{"book": "Gênesis", "chapter": 49, "verses": ["E Jacó chamou seus filhos e disse: Reuni-vos, para que eu possa vos dizer <em>o que</em> vos acontecerá nos últimos dias.", "Reuni-vos, e ouvi, filhos de Jacó, ouvi com atenção a Israel, vosso pai.", "Rúben, tu <em>és</em> o meu primogênito, minha força, e o princípio do meu vigor, a excelência da dignidade, e a excelência do poder.", "Instável como a água, não serás superior, porquanto subiste à cama de teu pai, e então <em>a</em> contaminaste. Ele subiu à minha cama.", "Simeão e Levi <em>são</em> irmãos; instrumentos de crueldade <em>são</em> em suas habitações.", "Oh! Minha alma, não entres no conselho secreto deles; minha honra não se una com a sua assembleia. Porque na sua ira mataram um homem, e na sua fúria derrubaram um muro.", "Maldito <em>seja</em> seu furor, pois <em>foi</em> violento; e a sua ira, pois foi cruel. Eu os dividirei em Jacó, e os espalharei em Israel.", "Judá, tu és aquele que teus irmãos louvarão. Tua mão <em>estará</em> no pescoço dos teus inimigos; os filhos de teu pai se curvarão diante de ti.", "Judá <em>é</em> um filhote de um leão; da presa tu subiste, meu filho. Curva-se e deita-se como um leão, e como um leão velho. Quem o despertará?", "O cetro não se afastará de Judá, nem o legislador dentre seus pés, até que venha Siló. E a ele se congregarão os povos.", "Amarra seu jumentinho à videira, e o filhote de sua jumenta à videira escolhida. Ele lavou suas vestes no vinho, e sua capa no sangue de uvas.", "Seus olhos <em>serão</em> vermelhos de vinho, e os seus dentes brancos de leite.", "Zebulom habitará no porto do mar, e ele <em>será</em> como um porto para os navios; e sua fronteira <em>será</em> em Sidom.", "Issacar <em>é</em> um jumento forte, deitado entre dois fardos.", "E ele viu que o descanso <em>era</em> bom, e que a terra <em>era</em> prazerosa. E curvou seu ombro para carregar, e se tornou um servo de tributo.", "Dã julgará seu povo, como uma das tribos de Israel.", "Dã será uma serpente junto ao caminho, uma víbora junto à vereda, que morde os calcanhares do cavalo, de modo que seu cavaleiro cairá para trás.", "Eu tenho esperado pela tua salvação, <em>ó</em> SENHOR.", "Gade, uma tropa o suplantará, mas no final ele prevalecerá.", "De Aser seu pão <em>será</em> gordura, e ele produzirá delícias reais.", "Naftali <em>é</em> uma cerva solta; ele dá palavras bondosas.", "José <em>é</em> um ramo frutífero, um ramo frutífero junto à fonte, <em>cujos</em> ramos correm sobre o muro.", "Os arqueiros o amarguraram, e atiraram <em>nele</em>, e o odiaram,", "mas o seu arco habitou na força, e os braços das suas mãos foram fortalecidos pelas mãos do <em>Deus</em> poderoso de Jacó; (de lá <em>é</em> o pastor, a rocha de Israel),", "pelo Deus de teu pai, que te ajudará, e pelo Todo-Poderoso, que te abençoará com bênçãos do céu acima, bênçãos da profundeza que está abaixo, bênçãos dos peitos e do útero.", "As bênçãos de teu pai prevalecerão sobre as bênçãos dos meus progenitores, até os últimos limites das colinas eternas. Elas estarão sobre a cabeça de José, e na coroa da cabeça daquele que esteve separado de seus irmãos.", "Benjamim saqueará <em>como</em> um lobo; pela manhã ele devorará a presa e à noite dividirá o despojo.", "Todas estas <em>são</em> as doze tribos de Israel, e isto <em>foi</em> o que seu pai lhes falou, e os abençoou, cada um de acordo com sua bênção ele os abençoou.", "E ele lhes ordenou, e lhes disse: Eu serei reunido ao meu povo; sepultai-me com meus pais na caverna que <em>está</em> no campo de Efrom, o heteu,", "na caverna que <em>está</em> no campo de Macpela, que <em>está</em> diante de Manre, na terra de Canaã, que Abraão comprou com o campo de Efrom, o heteu, como uma possessão para um lugar de sepultamento.", "Ali eles sepultaram Abraão e Sara, sua esposa; ali sepultaram Isaque e Rebeca, sua esposa; e ali eu sepultei Lia.", "A compra do campo e da caverna que <em>está</em> nele <em>foi</em> dos filhos de Hete.", "E quando Jacó terminou de dar ordens a seus filhos, ele recolheu seus pés dentro da cama, e rendeu o espírito, e foi reunido ao seu povo."]}