{"book": "Êxodo", "chapter": 26, "verses": ["Além disso, farás o tabernáculo <em>com</em> dez cortinas <em>de</em> linho torcido, e azul, e púrpura, e escarlate; <em>com</em> querubins de trabalho esmerado os farás.", "O comprimento de uma cortina <em>será</em> vinte e oito côvados, e a largura de uma cortina quatro côvados; e todas as cortinas terão uma medida.", "As cinco cortinas se enlaçarão umas às outras; e as <em>outras</em> cinco cortinas <em>se</em> enlaçarão umas às outras.", "E farás laçadas de azul na borda de uma cortina, na extremidade e na juntura; e da mesma forma farás a extremidade de <em>outra</em> cortina, na juntura da segunda.", "Cinquenta laçadas farás em uma cortina, e cinquenta laçadas farás na borda da outra cortina que <em>está</em> na juntura da segunda, para que as laçadas se prendam uma à outra.", "E farás cinquenta colchetes de ouro, e ajuntarás as cortinas com esses colchetes, e será um tabernáculo.", "E farás cortinas de <em>pelo</em> de cabra para servir de tenda sobre o tabernáculo: onze cortinas farás.", "O comprimento de uma cortina <em>será</em> de trinta côvados, e a largura de uma cortina <em>será</em> de quatro côvados. E as onze cortinas <em>serão</em> de uma medida.", "E ajuntarás cinco cortinas entre si, e seis cortinas entre si, e dobrarás a sexta cortina em frente ao tabernáculo.", "E farás cinquenta laçadas na borda da cortina <em>que está</em> na extremidade da juntura, e cinquenta laçadas na borda da cortina que ajunta com a segunda.", "E farás cinquenta colchetes de bronze, e colocarás os colchetes nas laçadas, e ajuntarás a tenda para que seja uma.", "E o restante que permanecer das cortinas da tenda, a metade da cortina que permanecer, pendurará sobre a parte traseira do tabernáculo.", "E um côvado de um lado, e um côvado no outro lado, do que restar no comprimento das cortinas da tenda, penderão sobre os lados do tabernáculo, deste lado e do outro, para cobri-lo.", "E farás para a tenda uma coberta <em>de</em> pele de carneiro tingida de vermelho, e sobre esta, uma coberta de peles de texugo.", "E farás as tábuas para o tabernáculo <em>de</em> madeira de acácia <em>que</em> ficarão em pé.", "Dez côvados será o comprimento de uma tábua, e um côvado e meio <em>será</em> a largura de uma tábua.", "Dois encaixes <em>haverá</em> em uma tábua, dispostos em ordem um contra o outro. Assim farás para todas as tábuas do tabernáculo.", "E farás as tábuas para o tabernáculo, vinte tábuas no lado sul para o sul.", "E farás quarenta bases de prata debaixo das vinte tábuas; duas bases debaixo de uma tábua para os seus dois encaixes, e duas bases debaixo de outra tábua para os seus dois encaixes.", "E para o segundo lado do tabernáculo, no lado norte <em>haverá</em> vinte tábuas,", "e suas quarenta bases de prata; duas bases debaixo de uma tábua, e duas bases debaixo de outra tábua.", "E do lado do tabernáculo para o oeste farás seis tábuas.", "E farás duas tábuas para os cantos do tabernáculo, nos dois lados.", "E por baixo se ajuntarão, e serão ajuntados acima da sua cabeça em uma argola. Assim será para as duas; serão para os dois cantos.", "E serão oito tábuas, e suas bases <em>de</em> prata, dezesseis bases; duas bases debaixo de uma tábua, e duas bases debaixo de outra tábua.", "E farás barras <em>de</em> madeira de acácia; cinco para as tábuas de um lado do tabernáculo,", "e cinco barras para as tábuas do outro lado do tabernáculo, e cinco barras para as tábuas do lado do tabernáculo, para os dois lados, para o oeste.", "E a barra do meio das tábuas passará de extremidade a extremidade.", "E revestirás as tábuas com ouro, e farás suas argolas <em>de</em> ouro, <em>como</em> lugares para as barras; e revestirás as barras com ouro.", "E levantarás o tabernáculo de acordo com o modelo do que te foi mostrado no monte.", "E farás um véu <em>de</em> azul, e púrpura, e escarlate, e linho fino torcido de trabalho esmerado; com querubins deverá ser feito.", "E o pendurarás sobre quatro pilares de <em>madeira</em> de acácia, revestidas de ouro; seus colchetes <em>serão de</em> ouro, sobre as quatro bases de prata.", "E pendurarás o véu debaixo dos colchetes, para que coloques ali dentro o véu da arca do testemunho; e o véu vos fará separação entre o <em>lugar</em> santo e o santíssimo.", "E colocarás o propiciatório sobre a arca do testemunho no <em>lugar</em> santíssimo.", "E colocarás a mesa sem o véu, e o candelabro diante da mesa, no lado do tabernáculo em direção ao sul; e colocarás a mesa no lado norte.", "E farás para a tenda uma cortina de azul, e púrpura, e escarlate, e linho fino torcido, obra de bordador.", "E farás para a cortina cinco colunas <em>de</em> <em>madeira</em> de acácia, e as revestirás de ouro, <em>e</em> seus colchetes <em>serão de</em> ouro. E fundirás cinco colchetes de bronze para elas."]}