{"book": "Êxodo", "chapter": 29, "verses": ["E isto <em>é</em> o que lhes farás para santificá-los, para que me ministrem no ofício sacerdotal: Toma um novilho e dois carneiros sem defeito,", "e pão ázimo, e bolos ázimos, amassados com óleo, e coscorões ázimos, untados com óleo; <em>com</em> farinha de trigo os farás.", "E os colocarás em um cesto, e os trarás no cesto, com o novilho e os dois carneiros.", "E tu trarás Arão e seus filhos à porta do tabernáculo da congregação, e tu os lavarás com água.", "E tomarás as vestes, e porás em Arão a túnica, e o manto do éfode, e o éfode, e o peitoral, e o cingirás com o cinto trançado do éfode.", "E colocarás a mitra sobre sua cabeça, e colocarás a coroa da santidade sobre a mitra.", "Então tomarás o óleo da unção e <em>o</em> derramarás sobre a sua cabeça, e o ungirás.", "E trarás os seus filhos, e colocarás as túnicas sobre eles.", "E os cingirás com cintos, a Arão e aos seus filhos, e colocarás as tiaras neles; e o ofício sacerdotal será deles por estatuto perpétuo; e consagrarás Arão e os seus filhos.", "E trarás um novilho diante do tabernáculo da congregação; e Arão e os seus filhos colocarão suas mãos sobre a cabeça do novilho.", "E imolarás o novilho diante do SENHOR, <em>junto</em> à porta do tabernáculo da congregação.", "E tomarás do sangue do novilho, e <em>o</em> colocarás sobre os chifres do altar com o teu dedo, e derramarás todo o sangue ao lado da base do altar.", "E tomarás toda a gordura que cobre as entranhas, e o redenho <em>que está</em> sobre o fígado, e os dois rins, e a gordura que <em>está</em> sobre eles, e <em>os</em> queimarás sobre o altar.", "Mas a carne do novilho, e a sua pele, e seu esterco, queimarás com fogo fora do acampamento; <em>é</em> oferta pelo pecado.", "Também tomarás um carneiro, e Arão e os seus filhos colocarão as suas mãos sobre a cabeça do carneiro.", "E imolarás o carneiro, e tomarás do seu sangue, e <em>o</em> aspergirás em redor sobre o altar.", "E cortarás o carneiro em partes, e lavarás as suas entranhas e as suas pernas, e <em>as</em> colocarás sobre as suas partes e sobre a sua cabeça.", "E queimarás o carneiro por completo sobre o altar; é uma oferta queimada para o SENHOR, é um cheiro suave, uma oferta feita pelo fogo ao SENHOR.", "E tomarás o outro carneiro, e Arão e os seus filhos colocarão as suas mãos sobre a cabeça do carneiro.", "Então imolarás o carneiro, e tomarás do seu sangue, e <em>o</em> colocarás sobre a ponta da orelha direita de Arão, e sobre a ponta da orelha direita dos seus filhos, e sobre o polegar da sua mão direita, e sobre o dedão do seu pé direito, e aspergirás o sangue em redor sobre o altar.", "E tomarás do sangue que <em>está</em> sobre o altar, e do óleo da unção, e <em>o</em> aspergirás sobre Arão, e sobre suas vestes, e sobre os seus filhos, e sobre as vestes dos seus filhos com ele. E ele será santificado, e as suas vestes, e os seus filhos, e as vestes dos seus filhos com ele.", "Também tomarás do carneiro a gordura e a cauda, e a gordura que cobre as entranhas, e o redenho <em>que está sobre</em> o fígado, e os dois rins, e a gordura que <em>está</em> sobre eles, e o ombro direito, pois <em>é</em> um carneiro de consagração,", "e um pão, e um bolo de pão azeitado, e um coscorão do cesto de pão ázimo que <em>está</em> diante do SENHOR,", "e colocarás tudo nas mãos de Arão, e nas mãos de seus filhos, e com movimento <em>os</em> oferecerás diante do SENHOR.", "E o receberás das suas mãos, e <em>o</em> queimarás sobre o altar como oferta queimada, para cheiro suave diante do SENHOR; <em>é</em> uma oferta queimada ao SENHOR.", "E tomarás o peito do carneiro da consagração de Arão, e o oferecerás com movimento diante do SENHOR, e será a tua porção.", "E santificarás o peito da oferta de movimento, e o ombro da oferta alçada, que é movida, e que é alçada, do carneiro da consagração, <em>daquilo</em> que <em>é</em> para Arão, e <em>daquilo</em> que é para os seus filhos.", "E será de Arão e de seus filhos por estatuto para sempre dos filhos de Israel, pois <em>é</em> uma oferta alçada; e será uma oferta alçada dos filhos de Israel, dos seus sacrifícios pacíficos, sua oferta alçada para o SENHOR.", "E as vestes santas de Arão serão de seus filhos depois dele, para serem ungidos nelas, e para serem santificados nelas.", "<em>E</em> por sete dias as colocará no filho que for sacerdote em seu lugar, quando ele entrar no tabernáculo da congregação para ministrar no <em>lugar</em> santo.", "E tu tomarás o carneiro da consagração, e cozinharás sua carne no santo lugar.", "E Arão e os seus filhos comerão a carne do carneiro, e o pão que <em>está</em> no cesto, <em>junto</em> à porta do tabernáculo da congregação.", "E eles comerão estas coisas com as quais foi feita a expiação, para consagrá-los <em>e</em> santificá-los. Mas um estrangeiro não comerá <em>disso</em>, porque <em>são</em> santas.", "E se sobrar alguma coisa da carne das consagrações, ou do pão até de manhã, queimarás com fogo o que restar; não se comerá, pois <em>é</em> santo.", "E assim farás a Arão, e a seus filhos, conforme todas as <em>coisas</em> que eu te ordenei; durante sete dias os consagrarás.", "E oferecerás todos os dias um novilho <em>por</em> sacrifício pelos pecados por expiação; e purificarás o altar, quando tiveres feito expiação por ele, e o ungirás, para santificá-lo.", "Sete dias farás expiação pelo altar, e o santificarás; e o altar será santíssimo, tudo que tocar o altar será santo.", "Agora, isto <em>é o</em> que oferecerás no altar: dois cordeiros de um ano cada dia continuamente.", "Um cordeiro oferecerás de manhã; e o outro cordeiro oferecerás à tarde.", "E com um cordeiro, a décima parte de farinha misturada com a quarta parte de um him de óleo batido, e para a oferta de bebida a quarta parte de um him de vinho.", "E o outro cordeiro oferecerás à tarde, e com ele farás conforme a oferta de carne da manhã, e segundo a sua oferta de bebida, para cheiro suave, uma oferta queimada ao SENHOR.", "<em>Isto será</em> uma oferta queimada contínua por vossas gerações <em>à</em> porta do tabernáculo da congregação diante do SENHOR, onde vos encontrarei, para ali falar contigo.", "E ali encontrarei os filhos de Israel, e <em>o tabernáculo</em> será santificado pela minha glória.", "E santificarei o tabernáculo da congregação e o altar, também santificarei a Arão e aos seus filhos, para que ministrem a mim no ofício sacerdotal.", "E habitarei entre os filhos de Israel e serei o seu Deus.", "E eles saberão que eu <em>sou</em> o SENHOR o seu Deus, que os tirou da terra do Egito, para que eu habite entre eles. Eu <em>sou</em> o SENHOR seu Deus."]}