{"book": "Êxodo", "chapter": 38, "verses": ["E fez o altar da oferta queimada <em>de</em> madeira de acácia, com cinco côvados de comprimento, e cinco côvados de largura; ele <em>era</em> quadrado; e a sua altura <em>era</em> de três côvados.", "E fez os seus chifres sobre os seus quatro cantos; os seus chifres eram do mesmo, e o revestiu de bronze.", "E fez todos os utensílios do altar: os cinzeiros, e as pás, e as bacias, <em>e</em> os ganchos de carne, e os braseiros. Todos os seus utensílios feitos <em>de</em> bronze.", "E fez para o altar uma grade de bronze em forma de rede, que pôs debaixo da sua borda até a metade.", "E fundiu quatro argolas para as extremidades da grade de bronze, <em>para</em> lugares para as varas.", "E fez as varas <em>de</em> madeira de acácia, e as revestiu de bronze.", "E pôs as varas nas argolas nos dois lados do altar, para carregá-lo. Fez o altar oco de tábuas.", "E fez uma pia <em>de</em> bronze, e sua base <em>de</em> bronze, dos espelhos das mulheres reunidas, que se reuniam <em>na</em> porta do tabernáculo da congregação.", "E fez o pátio; do lado sul em direção ao sul as cortinas para o pátio <em>eram de</em> linho fino torcido de cem côvados de comprimento,", "as suas colunas <em>eram</em> vinte, e as suas bases de bronze vinte. Os colchetes das colunas e suas faixas <em>eram</em> de prata.", "E para o lado norte <em>as cortinas</em> <em>eram</em> de cem côvados, suas colunas eram vinte e vinte as suas bases <em>de</em> bronze; os colchetes das colunas e suas faixas <em>de</em> prata.", "E para o lado oeste <em>havia cortinas</em> de cinquenta côvados; e eram dez as suas colunas, e dez as suas bases; os colchetes das colunas e suas faixas <em>de</em> prata.", "E para o lado leste em direção ao leste, cinquenta côvados.", "As cortinas de um lado <em>da porta eram</em> de quinze côvados; suas colunas, três, e suas bases, três.", "E do outro lado da porta do pátio, de ambos os lados, <em>havia</em> cortinas de quinze <em>côvados</em>; suas colunas, três, e suas bases, três.", "Todas as cortinas do pátio ao redor <em>eram</em> de linho fino torcido.", "E as bases para as colunas <em>eram</em> de bronze; os colchetes das colunas e suas faixas <em>de</em> prata; e o revestimento dos seus capitéis <em>de</em> prata; e todas as colunas do pátio <em>eram</em> cingidas de prata.", "E a cortina para a porta do pátio <em>era</em> bordado, <em>de</em> azul, de púrpura, de escarlate, e linho fino torcido. E vinte côvados <em>era</em> o comprimento, e a altura, na largura, <em>era</em> de cinco côvados correspondente às cortinas do pátio.", "E suas colunas <em>eram</em> quatro, e quatro as suas bases de bronze; seus colchetes <em>de</em> prata, e o revestimento dos capitéis e as suas faixas <em>de</em> prata.", "E todas as estacas do tabernáculo, e do pátio ao redor, <em>eram</em> de bronze.", "Esta é a enumeração do tabernáculo, do tabernáculo do testemunho, como foi contado, conforme a ordem de Moisés, <em>para</em> o serviço dos levitas, pela mão de Itamar, filho do sacerdote Arão.", "E Bezalel, o filho de Uri, o filho de Hur, da tribo de Judá, fez tudo que o SENHOR ordenara a Moisés.", "E com ele <em>estava</em> Aoliabe, filho de Aisamaque, da tribo de Dã, um gravador, e trabalhador esmerado, e bordador em azul, e em púrpura, e em escarlate, e linho fino.", "Todo o ouro que foi usado na obra, em toda a obra do <em>lugar</em> santo, o ouro das ofertas, foi vinte e nove talentos, e setecentos e trinta siclos, segundo o siclo do santuário.", "E a sua prata, que foi enumerada da congregação <em>foi</em> cem talentos, e mil e setecentos e setenta e cinco siclos, segundo o siclo do santuário;", "um beca para cada homem, <em>isto é</em>, metade de um siclo, segundo o siclo do santuário, para cada um que foi enumerado, de vinte anos para cima, para seiscentos e três mil e quinhentos e cinquenta <em>homens</em>.", "E dos cem talentos de prata foram fundidas as bases do santuário, e as bases do véu; cem bases dos cem talentos, um talento por base.", "E dos mil e setecentos e setenta e cinco <em>siclos</em> ele fez colchetes para as colunas, e revestiu os seus capitéis, e os cingiu.", "E o bronze da oferta <em>foi</em> setenta talentos, e dois mil e quatrocentos siclos.", "E com isso ele fez as bases para a porta do tabernáculo da congregação, e o altar de bronze, e a grade de bronze para ele, e todos os utensílios do altar,", "e as bases do pátio ao redor, e as bases da porta do pátio, e todas as estacas do tabernáculo, e todas as estacas do pátio ao redor."]}