{"book": "Êxodo", "chapter": 37, "verses": ["E Bezalel fez a arca <em>de</em> madeira de acácia; dois côvados e meio <em>era</em> o comprimento dela, e um côvado e meio a largura dela, e um côvado e meio a altura dela.", "E a revestiu de ouro puro, por dentro e por fora, e fez sobre ela uma coroa de ouro ao redor.", "E fundiu-lhe quatro argolas de ouro, <em>para serem colocadas</em> nos seus quatro cantos; duas argolas sobre um lado, e duas argolas sobre o seu outro lado.", "E fez varas <em>de</em> madeira de acácia, e as revestiu com ouro.", "E colocou as varas nas argolas nos lados da arca, para carregar a arca.", "E fez o propiciatório <em>de</em> ouro puro; dois côvados e meio <em>era</em> o seu comprimento, e um côvado e meio a sua largura.", "E fez dois querubins <em>de</em> ouro, batido de uma peça ele os fez, nas duas extremidades do propiciatório;", "um querubim em uma extremidade deste lado, e outro querubim na <em>outra</em> extremidade desse lado. Do propiciatório fez ele os querubins nas suas duas extremidades.", "E os querubins estendiam <em>suas</em> asas ao alto, cobrindo o propiciatório com suas asas, e suas faces uma para a outra. Para o propiciatório estavam voltadas as faces dos querubins.", "E fez a mesa <em>de</em> madeira de acácia; dois côvados <em>era</em> o seu comprimento, e um côvado a sua largura, e um côvado e meio a sua altura,", "e a revestiu com ouro puro, e fez para ela uma coroa de ouro ao redor.", "E fez também para ela uma moldura ao redor, da largura de uma mão, e fez uma coroa de ouro ao redor da moldura.", "E fundiu para ela quatro argolas, e colocou as argolas sobre os quatro cantos que <em>estavam</em> nos seus pés.", "Defronte das molduras estavam as argolas, os lugares para as varas, para carregar a mesa.", "E fez as varas <em>de</em> madeira de acácia, e as revestiu com ouro, para carregar a mesa.", "E de ouro puro fez os utensílios que <em>estavam</em> sobre a mesa, os seus pratos, e as suas colheres, e as suas tigelas e as suas taças de ouro puro.", "E fez o candelabro <em>de</em> ouro puro; <em>de</em> obra batida fez o candelabro. O seu eixo, e as suas hastes, as suas tigelas, os seus botões e as suas flores eram do mesmo;", "e seis hastes saíam de seus lados; três hastes do candelabro de um lado, e três hastes do candelabro do outro lado;", "três tigelas a modo de amêndoas em uma haste, um botão e uma flor; e três tigelas feitas como amêndoas em outra haste, um botão e uma flor; assim nas suas seis hastes que saem do candelabro.", "E no candelabro <em>havia</em> quatro tigelas feitas como amêndoas, seus botões e suas flores;", "e um botão debaixo de duas hastes do mesmo, e um botão debaixo de duas hastes do mesmo, e um botão debaixo de duas hastes do mesmo, conforme as seis hastes que saíam dele.", "Seus botões e suas hastes eram do mesmo; tudo <em>era</em> uma obra batida <em>de</em> ouro puro.", "E fez as sete lâmpadas dele; seus espevitadores e os seus apagadores de ouro puro.", "<em>De</em> um talento de ouro puro ele o fez, com todos os seus utensílios.", "E fez o altar de incenso <em>de</em> madeira de acácia. Um côvado <em>era</em> o seu comprimento, e um côvado a sua largura. <em>Era</em> quadrado; e dois côvados <em>era</em> a sua altura. Os seus chifres eram do mesmo.", "E o revestiu com ouro puro, o seu topo, e seus lados ao redor, e os seus chifres. E fez para ele uma coroa de ouro em redor.", "E fez duas argolas de ouro debaixo da sua coroa, nos seus dois cantos, nos seus dois lados, para serem os lugares das varas, para carregá-lo.", "E fez as varas <em>de</em> madeira de acácia, e as revestiu com ouro.", "E ele fez o santo óleo da unção, e o incenso puro de especiarias aromáticas, conforme a obra de perfumista."]}