{"book": "Levítico", "chapter": 14, "verses": ["E o SENHOR falou a Moisés, dizendo:", "Esta será a lei do leproso no dia da sua purificação: ele será trazido ao sacerdote;", "e o sacerdote sairá do acampamento, e o sacerdote o examinará; e eis que, se a praga de lepra estiver curada no leproso,", "então o sacerdote ordenará que se tome para aquele que se houver de purificar duas aves vivas <em>e</em> limpas, e madeira de cedro, e escarlate, e hissopo;", "e o sacerdote ordenará que se mate uma das aves num vaso de barro sobre águas correntes;", "e quanto a ave viva, ele a tomará, e a madeira de cedro, e a escarlate, e o hissopo e os molhará com a ave viva no sangue da ave <em>que foi</em> morta sobre as águas correntes;", "e ele espargirá sobre aquele que há de purificar-se da lepra sete vezes; e o declarará limpo, e soltará a ave viva em campo aberto.", "E aquele que tem de purificar-se lavará as suas vestes, e rapará todo o seu cabelo, e se lavará com água, para que ele possa ser limpo; e depois ele entrará no acampamento, e ficará fora da sua tenda por sete dias.", "Mas será que, ao sétimo dia, ele raspará todo o seu cabelo de sua cabeça, e sua barba, e as sobrancelhas; e ele rapará todo o cabelo, e lavará as suas vestes, e ele também lavará a sua carne com água, e será limpo.", "E no oitavo dia ele tomará dois cordeiros sem defeito, e uma cordeira de um ano sem defeito, e três dízimas de farinha fina <em>para</em> oferta de alimentos, misturada com óleo, e um logue de óleo.", "E o sacerdote que faz <em>sua</em> purificação apresentará o homem que houver de purificar-se com estas <em>coisas</em> perante o SENHOR, à porta do tabernáculo da congregação;", "e o sacerdote tomará um dos cordeiros, e o oferecerá por oferta pela transgressão, e o logue de óleo, e os moverá <em>por</em> oferta movida perante o SENHOR;", "e ele matará o cordeiro no lugar onde ele mata a oferta pelo pecado e a oferta queimada, no santo lugar; porque assim como a oferta pelo pecado é do sacerdote, <em>também é</em> a oferta pela transgressão; é coisa santíssima.", "E o sacerdote tomará <em>um pouco</em> do sangue da oferta pela transgressão, e o sacerdote <em>o</em> colocará sobre a ponta da orelha direita daquele que tem de purificar-se, e sobre o dedo polegar da sua mão direita, e sobre o dedo grande do seu pé direito;", "e o sacerdote tomará <em>um pouco</em> do logue de óleo, e <em>o</em> derramará na palma da sua própria mão esquerda;", "e o sacerdote molhará o seu dedo direito no óleo que <em>está</em> na sua mão esquerda, e espargirá do óleo com o seu dedo, sete vezes perante o SENHOR;", "e o restante de óleo que <em>está</em> na sua mão o sacerdote colocará sobre a ponta da orelha direita daquele que tem de purificar-se, e sobre o dedo polegar da sua mão direita, e sobre o dedo grande do seu pé direito, em cima do sangue da oferta pela transgressão;", "e o restante do óleo que <em>está</em> na mão do sacerdote, ele o derramará sobre a cabeça daquele que tem de purificar-se; e o sacerdote fará expiação por ele perante o SENHOR.", "E o sacerdote oferecerá a oferta pelo pecado, e fará expiação por aquele que tem de purificar-se da sua impureza; e depois ele matará a oferta queimada;", "e o sacerdote oferecerá a oferta queimada e a oferta de alimentos sobre o altar; e o sacerdote fará expiação por ele, e este será limpo.", "E se ele <em>for</em> pobre, e não conseguir <em>tanto</em>, então ele tomará um cordeiro <em>para</em> expiação da culpa em oferta movida, para fazer expiação por ele, e a dízima de farinha fina, misturada com óleo, para oferta de alimentos, e um logue de óleo,", "e duas rolas ou dois pombinhos, conforme for capaz de alcançar, dos quais um será uma oferta pelo pecado, e o outro uma oferta queimada.", "E ele os trará ao oitavo dia da sua purificação ao sacerdote, à porta do tabernáculo da congregação, perante o SENHOR.", "E o sacerdote tomará o cordeiro da oferta pela transgressão, e o logue de óleo, e o sacerdote os moverá <em>por</em> oferta movida perante o SENHOR;", "e ele matará o cordeiro da oferta pela transgressão, e o sacerdote tomará <em>um pouco</em> do sangue da oferta pela transgressão, e <em>o</em> colocará sobre a ponta da orelha direita daquele que se há de purificar, e sobre o dedo polegar da sua mão direita, e sobre o dedo grande do seu pé direito;", "e o sacerdote derramará do óleo na palma da sua própria mão esquerda;", "e o sacerdote espargirá com o seu dedo direito <em>um pouco</em> do óleo que <em>está</em> na sua mão esquerda, sete vezes perante o SENHOR;", "e o sacerdote colocará do óleo que <em>está</em> na sua mão na ponta da orelha direita daquele que se há de purificar, e no dedo polegar da sua mão direita, e no dedo grande do seu pé direito, no lugar do sangue da oferta pela transgressão;", "e o restante do óleo que <em>está</em> na mão do sacerdote ele colocará sobre a cabeça do que se há de purificar, para fazer expiação por ele perante o SENHOR.", "E ele oferecerá uma das rolas ou um dos pombinhos, conforme suas condições.", "<em>Do que</em> for capaz de alcançar, será um <em>para</em> oferta pelo pecado, e o outro <em>para</em> oferta queimada com a oferta de alimentos; e o sacerdote fará expiação por aquele que se há de purificar perante o SENHOR.", "Esta <em>é</em> a lei <em>daquele</em> em quem <em>estiver</em> a praga da lepra, cuja mão não é capaz de alcançar <em>o que pertence</em> à sua purificação.", "E o SENHOR falou a Moisés e Arão, dizendo:", "Quando tiverdes entrado na terra de Canaã, que eu vos dou por possessão, e eu colocar a praga da lepra em uma casa da terra da vossa possessão,", "e quem possuir a casa fará saber ao sacerdote, dizendo: Parece-me que <em>há</em> algo como praga em minha casa;", "então o sacerdote ordenará que esvaziem a casa, antes que o sacerdote <em>entre</em> para examinar a praga, para que tudo o que <em>está</em> na casa não seja <em>feito</em> impuro; e depois entrará o sacerdote para examinar a casa;", "e ele examinará a praga, e eis que <em>se</em> a praga que estiver nas paredes da casa tiver cavidades verdes ou avermelhadas, e parecer mais fundas do que a parede,", "então o sacerdote sairá daquela casa pela porta da casa, e fechará a casa por sete dias;", "e o sacerdote virá novamente no sétimo dia e examinará; e eis que se a praga estiver espalhada nas paredes da casa;", "então, o sacerdote ordenará que eles arranquem as pedras em que <em>estiver</em> a praga, e que as lancem em um lugar impuro fora da cidade;", "e ele fará com que a casa seja raspada por dentro e ao redor, e eles derramarão o pó que houverem raspado fora da cidade em um lugar impuro.", "E eles tomarão outras pedras e <em>as</em> porão no lugar daquelas pedras; e ele tomará outra argamassa, e rebocará a casa.", "E se a praga retornar, e brotar na casa, depois dele ter arrancado as pedras, e depois da casa ter sido raspada, e depois de ser rebocada,", "então, o sacerdote entrará, e a examinará; eis que, <em>se</em> a praga estiver se estendido na casa, e houver lepra roedora na casa; isto <em>é</em> impuro.", "E ele derrubará a casa, as suas pedras e a sua madeira, e também todo o barro da casa; e ele levará para fora da cidade, a um lugar impuro.", "E o que entrar naquela casa, em qualquer dia em que estiver fechada, será impuro até a tarde.", "E aquele que se deitar na casa lavará as suas vestes; e o que comer na casa lavará as suas vestes.", "E se o sacerdote entrar, e examinar; e eis que, se a praga não houver se espalhado na casa, após a casa ter sido rebocada, então o sacerdote declarará a casa limpa, porque a praga está curada.", "E ele tomará para expiar a casa duas aves, e madeira de cedro, e escarlate, e hissopo;", "e ele matará uma das aves num vaso de barro sobre águas correntes;", "e ele tomará a madeira de cedro, e o hissopo, e a escarlate, e a ave viva, e os molhará no sangue da ave morta, e nas águas correntes, e espargirá a casa sete vezes;", "e ele purificará a casa com o sangue da ave, e com a água corrente, e com a ave viva, e com a madeira de cedro, e com o hissopo, e com a escarlate;", "mas ele deixará ir a ave viva para fora da cidade sobre campo aberto; e fará expiação pela casa, e será limpa.", "Esta <em>é</em> a lei de todo tipo de praga da lepra e da tinha;", "e da lepra das vestes, e das casas,", "e da inchação, e da sarna, e da mancha clara;", "para ensinar quando algo é impuro, e quando algo está limpo; esta <em>é</em> a lei da lepra."]}