{"book": "Levítico", "chapter": 11, "verses": ["E o SENHOR falou a Moisés e a Arão, dizendo-lhes:", "Falai aos filhos de Israel, dizendo: estes <em>são</em> os animais que comereis entre todos os animais que <em>estão</em> sobre a terra:", "Tudo o que tem unhas fendidas, e cuja fenda das unhas se divide em duas, <em>e</em> rumina, entre os animais, aquilo comereis.", "Todavia, não comereis dos que ruminam, ou dos que têm unhas fendidas: <em>como</em> o camelo, porque rumina, mas não tem unhas fendidas; este vos <em>será</em> impuro;", "e o coelho, porque rumina, mas não tem as unhas fendidas; este vos <em>será</em> impuro;", "e a lebre, porque rumina, mas não tem as unhas fendidas; esta vos <em>será</em> impura.", "E o suíno, embora tenha unhas fendidas, e a fenda das unhas se divida em duas, ele não rumina; este vos <em>será</em> impuro;", "da sua carne não comereis, nem tocareis a sua carcaça; estes vos <em>serão</em> impuros.", "Isto comereis de tudo o que <em>está</em> nas águas: tudo o que tem barbatanas e escamas nas águas, nos mares e nos rios; aquilo comereis.", "E tudo o que não tem barbatanas nem escamas, nos mares e nos rios, tudo o que se move nas águas, e qualquer vida que <em>está</em> nas águas, estes <em>serão</em> abominação para vós.", "Eles serão uma abominação para vós; não comereis da sua carne, porém tereis suas carcaças como abominação.", "Tudo o que não tem barbatanas ou escamas nas águas <em>será</em> uma abominação para vós.", "E <em>estas</em> são as que abominareis entre as aves; não serão consumidas; são uma abominação: a águia, e o quebrantosso, e o xofrango,", "e o falcão, e o papagaio segundo a sua espécie;", "todo corvo segundo a sua espécie,", "e a coruja, e o falcão da noite, e o cuco, e o gavião segundo a sua espécie,", "e a pequena coruja, e o corvo-marinho, e a grande coruja,", "e o cisne, e o pelicano, e o alcatraz,", "e a cegonha, e a garça segundo a sua espécie, e a poupa, e o morcego.", "Todo o inseto que voa, que anda de quatro, <em>será</em> uma abominação para vós.", "Contudo estes podereis comer de todo inseto que rasteja e voa, que anda de quatro: o que tiver pernas sobre os seus pés, para saltar com elas sobre a terra;", "esses podereis comer: a locusta segundo a sua espécie, e a locusta lisa segundo a sua espécie, e o besouro segundo a sua espécie, e o gafanhoto segundo a sua espécie.", "Porém todas as <em>outras</em> coisas rastejantes e voadoras, que tem quatro pés <em>serão</em> uma abominação para vós.", "E por estes sereis impuros; qualquer que tocar a sua carcaça será impuro até a tarde.", "E qualquer que levar as suas carcaças lavará as suas vestes, e será impuro até a tarde.", "<em>As carcaças</em> de todo animal que tem unhas fendidas, mas a fenda não se divide em duas e que não rumina vos <em>será</em> por impuro; todo aquele que tocar neles será impuro.", "E tudo o que anda sobre as suas patas, entre todos os tipos de animais que andam de quatro, estes vos <em>são</em> impuros; qualquer que tocar sua carcaça será impuro até a tarde.", "E o que levar a sua carcaça lavará as suas vestes, e será impuro até a tarde; eles vos <em>serão</em> por impuros.", "Estes também vos <em>serão</em> por impuros entre as coisas rastejantes que se arrastam sobre a terra: a doninha, e o rato, e a tartaruga segundo a sua espécie,", "e o ouriço, e o camaleão, e a lagartixa, e o caracol, e a toupeira.", "Estes <em>são</em> impuros para vós entre tudo o que rasteja; qualquer que os tocar, estando eles mortos, será impuro até a tarde.", "Também será impuro tudo aquilo que cair sobre um destes, estando morto, <em>seja</em> algum vaso de madeira, ou veste, ou pele, ou saco, ou <em>qualquer</em> instrumento com que se faz algum trabalho, será colocado na água e será impuro até a tarde; depois, será purificado.", "E todo vaso de barro em que <em>algum</em> deles cair, tudo o que <em>estiver</em> nele será impuro; e o quebrareis.", "De todo alimento que pode ser comido, sobre o qual vier <em>tal</em> água será impuro; e toda bebida que se beber em <em>tal</em> vaso, será impura.", "E tudo <em>aquilo</em> sobre o que cair <em>alguma parte</em> da sua carcaça será impuro; <em>seja</em> o forno ou fornos para panelas, estes deverão ser quebrados <em>porque</em> <em>são</em> impuros, e serão impuros para vós.", "Porém a fonte ou cisterna, <em>onde há</em> muita água, será limpa; mas quem tocar na sua carcaça será impuro.", "E se <em>alguma parte</em> da sua carcaça cair sobre alguma semente de semear, esta <em>será</em> limpa;", "mas se <em>alguma</em> água for colocada sobre a semente, e <em>alguma parte</em> da sua carcaça cair sobre ela, vos <em>será</em> por impura.", "E se morrer algum animal, do qual vós podeis comer, aquele que tocar na sua carcaça será impuro até a tarde;", "e aquele que comer da sua carcaça lavará as suas vestes, e será impuro até a tarde; e também quem levar a sua carcaça lavará as suas vestes, e será impuro até a tarde.", "E cada coisa rastejante que se arrasta sobre a terra <em>será</em> uma abominação; isto não se comerá.", "Tudo o que anda sobre a barriga, e tudo o que anda de quatro, ou tudo que tem mais pés entre todas as coisas rastejantes que se arrastam sobre a terra, não comereis, porque <em>são</em> uma abominação.", "Não vos façais abomináveis por nenhuma coisa rastejante que se arrasta, nem vos contamineis com eles, para não serdes contaminados por eles.", "Porque eu <em>sou</em> o SENHOR, vosso Deus; portanto, vós vos santificareis e sereis santos, porque eu <em>sou</em> santo; e não contaminareis a vós mesmos com nenhum tipo de coisa rastejante que se arrasta sobre a terra.", "Porque eu <em>sou</em> o SENHOR, que vos fiz sair da terra do Egito, para ser vosso Deus; portanto, vós sereis santos, porque eu <em>sou</em> santo.", "Esta <em>é</em> a lei dos animais, e das aves, e de toda criatura vivente que se move nas águas, e de toda criatura que se arrasta sobre a terra,", "para fazer uma diferença entre o impuro e o limpo, e entre os animais que podem ser comidos e os animais que não podem ser comidos."]}