{"book": "Levítico", "chapter": 23, "verses": ["E o SENHOR falou a Moisés, dizendo:", "Fala aos filhos de Israel, e dize-lhes: <em>a respeito</em> das solenidades do SENHOR, proclamareis que <em>serão</em> santas convocações; estas <em>são</em> as minhas solenidades.", "Seis dias será feito trabalho, mas o sétimo dia <em>será</em> o shabat do descanso, uma santa convocação; nenhum trabalho fareis <em>nele</em>; isto <em>é</em> o shabat do SENHOR em todas as vossas habitações.", "Estas <em>são</em> as solenidades do SENHOR, as santas convocações, que proclamareis nas suas estações.", "No décimo quarto <em>dia</em> do primeiro mês, pela tarde, <em>é</em> a Páscoa do SENHOR.", "E no décimo quinto dia do mesmo mês <em>é</em> a festa dos pães ázimos do SENHOR; sete dias comereis pães ázimos.", "No primeiro dia, tereis uma santa convocação; nenhum trabalho servil fareis <em>nele</em>;", "mas por sete dias oferecereis uma oferta feita por fogo ao SENHOR; ao sétimo dia <em>haverá</em> uma santa convocação; nenhum trabalho servil fareis <em>nele</em>.", "E o SENHOR falou a Moisés, dizendo:", "Fala aos filhos de Israel, e dize-lhes: quando entrardes na terra que eu vos hei de dar, e colherdes a sua ceifa; então trareis um molho das primícias da vossa ceifa ao sacerdote;", "e ele moverá o molho perante o SENHOR, para que sejais aceitos; no dia seguinte após o shabat o sacerdote o moverá.", "E vós oferecereis naquele dia em que moverdes o molho um cordeiro de um ano, sem defeito, por uma oferta queimada ao SENHOR.", "E a sua oferta de alimentos <em>será</em> dois décimos <em>de</em> farinha fina, misturada com óleo, uma oferta feita por fogo em cheiro suave ao SENHOR, e a oferta de bebida <em>será</em> <em>de</em> vinho, a quarta <em>parte</em> de um him.", "E não comereis pão, nem grão ressequido, nem espigas verdes, até aquele mesmo dia em que trouxerdes a oferta do vosso Deus; <em>Isto será</em> um estatuto eterno por vossas gerações, em todas as vossas habitações.", "E para vós contareis desde o dia seguinte do shabat, desde o dia em que trouxerdes o molho da oferta movida; sete shabats serão completos.", "Até ao dia seguinte ao sétimo shabat, contareis cinquenta dias; e oferecereis uma nova oferta de alimentos ao SENHOR.", "Vós trareis das vossas habitações dois pães de movimento; eles serão <em>de</em> duas dízimas de farinha fina; eles serão assados com fermento; eles <em>são</em> as primícias ao SENHOR.", "<em>E</em> oferecereis com o pão sete cordeiros de um ano, sem defeito, e um novilho, e dois carneiros; oferta queimada <em>serão</em> ao SENHOR, com a sua oferta de alimentos e as suas ofertas de bebida, por oferta feita por fogo, de cheiro suave ao SENHOR.", "Então sacrificareis um cabrito dos bodes, por oferta pelo pecado e dois cordeiros de um ano por sacrifício das ofertas de paz.", "E o sacerdote os moverá com o pão das primícias <em>por</em> oferta movida perante o SENHOR, com os dois cordeiros; eles serão santos para o SENHOR e para o sacerdote.", "E proclamareis naquele mesmo dia que <em>tereis</em> santa convocação; nenhum trabalho servil fareis <em>nele</em>; <em>isto</em> <em>será</em> um estatuto eterno em todas as vossas habitações por todas as vossas gerações.", "E quando colherdes a ceifa da vossa terra, não acabarás de colher os cantos do teu campo, nem colherás as espigas caídas da tua safra; tu as deixarás para o pobre e para o estrangeiro. Eu <em>sou</em> o SENHOR vosso Deus.", "E o SENHOR falou a Moisés, dizendo:", "Fala aos filhos de Israel, dizendo: no sétimo mês, no primeiro <em>dia</em> do mês, tereis um shabat, um memorial de soprar de trombetas, uma santa convocação.", "Nenhum trabalho servil fareis <em>nele</em>, mas oferecereis uma oferta feita por fogo ao SENHOR.", "E o SENHOR falou a Moisés, dizendo:", "E também no décimo <em>dia</em> deste sétimo mês, <em>será</em> o dia da expiação; será uma santa convocação para vós, e afligireis as vossas almas, e oferecereis uma oferta feita por fogo ao SENHOR.", "E nesse mesmo dia nenhum trabalho fareis, porque este <em>é</em> o dia da expiação, para fazer expiação por vós perante o SENHOR vosso Deus.", "Porque qualquer que <em>seja</em> a alma que, nesse mesmo dia não se afligir, ela será cortada dentre o seu povo.", "E qualquer que <em>seja</em> a alma que fizer algum trabalho nesse mesmo dia, esta mesma alma eu destruirei dentre o seu povo.", "Nenhum tipo de trabalho fareis; <em>isto será</em> um estatuto eterno pelas vossas gerações, em todas as vossas habitações.", "Isto <em>será</em> para vós um shabat de descanso; e afligireis as vossas almas; no nono <em>dia</em> do mês à tarde, de uma tarde à outra tarde, celebrareis o vosso shabat.", "E o SENHOR falou a Moisés, dizendo:", "Fala aos filhos de Israel, dizendo: ao décimo quinto dia deste sétimo mês, por sete dias, <em>será</em> a festa dos tabernáculos ao SENHOR.", "No primeiro dia, <em>haverá</em> uma santa convocação; nenhum trabalho servil fareis <em>nele</em>.", "Sete dias oferecereis uma oferta feita por fogo ao SENHOR; no dia oitavo, tereis uma santa convocação, e oferecereis ofertas feitas por fogo ao SENHOR; isto <em>é</em> uma assembleia solene, <em>e</em> nenhum trabalho servil fareis <em>nele</em>.", "Estas <em>são</em> as solenidades do SENHOR, que proclamareis <em>para</em> <em>serem</em> santas convocações, para oferecer ao SENHOR uma oferta feita por fogo, uma oferta queimada e uma oferta de alimentos, um sacrifício e ofertas de bebida, cada coisa no seu dia,", "além dos shabats do SENHOR, e além dos vossos dons, e além de todos os vossos votos, e além de todas as vossas ofertas voluntárias que dareis ao SENHOR.", "Também, no décimo quinto dia do sétimo mês, quando tiverdes recolhido o fruto da terra, celebrareis a festa do SENHOR, por sete dias; no dia primeiro <em>haverá</em> um shabat, e no dia oitavo <em>haverá</em> um shabat.", "E tomareis para vós, no primeiro dia, ramos de árvores formosas, ramos de palmeiras, ramos de árvores espessas e salgueiros de ribeiros; e vos alegrareis perante o SENHOR vosso Deus por sete dias.", "E celebrareis esta festa ao SENHOR por sete dias no ano; <em>isto será</em> um estatuto eterno pelas vossas gerações; vós a celebrareis no sétimo mês.", "Vós habitareis em tendas por sete dias; todos os nascidos em Israel habitarão em tendas;", "para que as vossas gerações saibam que eu fiz os filhos de Israel habitarem em tendas, quando eu os trouxe da terra do Egito. Eu <em>sou</em> o SENHOR vosso Deus.", "E Moisés declarou aos filhos de Israel as solenidades do SENHOR."]}