{"book": "Números", "chapter": 12, "verses": ["E Miriã e Arão falaram contra Moisés, por causa da mulher etíope, com quem se havia casado; porque ele havia se casado com uma mulher etíope.", "E disseram: Terá o SENHOR falado somente por intermédio de Moisés? Não falou também por nosso intermédio? E o SENHOR ouviu isso", "(E Moisés era um homem muito manso, mais do que todos os homens que estavam sobre a face da terra).", "E o SENHOR disse, repentinamente a Moisés, e a Arão, e a Miriã: Vós três, vinde ao tabernáculo da congregação. E eles foram.", "E o SENHOR desceu na coluna de nuvem e ficou à porta do tabernáculo; e chamou a Arão e a Miriã, e ambos saíram.", "E ele disse: Ouvi agora as minhas palavras; se houver entre vós um profeta, eu, o SENHOR, me darei a conhecer a ele em uma visão, e falarei com ele em um sonho.", "Não é assim com o meu servo Moisés, que é fiel em toda a minha casa.", "Com ele falo boca a boca, e de maneira clara, e não por palavras obscuras; e ele vê a semelhança do SENHOR; então, por que não tivestes medo de falar contra o meu servo Moisés?", "E a ira do SENHOR se acendeu contra eles, e ele partiu.", "E a nuvem se afastou do tabernáculo e eis que Miriã ficou leprosa, branca como a neve; e Arão olhou para Miriã, e eis que ela <em>estava</em> leprosa.", "E Arão disse a Moisés: Ai, meu senhor! Eu te peço, não ponhas sobre nós este pecado, que cometemos tolamente.", "Que ela não seja como um morto que, ao sair do ventre de sua mãe, tem a metade da sua carne já consumida.", "E Moisés clamou ao SENHOR, dizendo: Eu te peço, ó Deus, cura-a agora.", "E o SENHOR disse a Moisés: Se o seu pai tivesse apenas cuspido no seu rosto, não teria ela ficado envergonhada sete dias? Que esteja fechada fora do acampamento sete dias, e depois disso, que a recebam novamente.", "E Miriã esteve fechada fora do acampamento sete dias, e o povo não partiu, até que recolhessem novamente a Miriã.", "Depois, o povo partiu de Hazerote; e acamparam no deserto de Parã."]}