{"book": "1 Samuel", "chapter": 12, "verses": ["E Samuel disse a todo o Israel: Eis que tenho atentado à vossa voz em tudo o que me dissestes, e preparei um rei sobre vós.", "E agora, eis que o rei caminha diante de vós; e eu estou velho e tenho a cabeça branca, e eis que os meus filhos <em>estão</em> convosco; e eu tenho caminhado diante de vós desde a minha infância até este dia.", "Vede, aqui <em>estou;</em> testemunhai contra mim diante do SENHOR, e diante do seu ungido: De quem tomei o boi? Ou, de quem tomei o jumento? Ou, a quem defraudei? A quem oprimi? Ou, de quem é a mão da qual recebi <em>qualquer</em> suborno para com isto fechar os meus olhos? E eu o restituirei.", "E eles disseram: Tu não nos defraudaste, nem nos oprimiste, tampouco tomaste algo da mão de qualquer homem.", "E ele lhes disse: O SENHOR <em>é</em> testemunha contra vós, e o seu ungido <em>é</em> testemunha neste dia, de que vós não tendes achado nada na minha mão. E eles responderam: <em>Ele é</em> testemunha.", "E Samuel disse ao povo: Foi o SENHOR que pôs à frente Moisés e Arão, e que tirou os vossos pais da terra do Egito.", "Agora, portanto, aquietai-vos, para que eu possa arrazoar convosco diante do SENHOR sobre todos os atos justos do SENHOR, os quais ele fez a vós e aos vossos pais.", "Quando Jacó chegou ao Egito, e os vossos pais clamaram ao SENHOR, então o SENHOR enviou Moisés e Arão, os quais libertaram os vossos pais do Egito, e fizeram com que eles habitassem neste lugar.", "E, quando eles se esqueceram do SENHOR, seu Deus, ele os vendeu à mão de Sísera, capitão do exército de Hazor, e à mão dos filisteus, e à mão do rei de Moabe, e eles lutaram contra eles.", "E eles clamaram ao SENHOR, e disseram: Pecamos, porque abandonamos o SENHOR, e servindo os baalins e Astarote; mas, agora, livra-nos da mão dos nossos inimigos, e te serviremos.", "E o SENHOR enviou Jerubaal, e Baraque, e Jefté, e Samuel, e vos libertou da mão dos vossos inimigos de todos os lados, e vós habitastes seguros.", "E, quando vós vistes que Naás, o rei dos filhos de Amom, vinha contra vós, dissestes-me: Não, mas um rei reinará sobre nós; quando o SENHOR, vosso Deus, <em>era</em> o vosso rei.", "Agora, portanto, contemplai o rei a quem escolhestes, <em>e</em> a quem desejastes! E, eis que o SENHOR colocou sobre vós um rei.", "Se vós temerdes ao SENHOR, e servi-lo, e obedecerdes à sua voz, e não vos rebelardes contra o mandamento do SENHOR; então, tanto vós, como o vosso rei, que sobre vós reina, continuareis a seguir o SENHOR vosso Deus;", "mas, se não obedecerdes à voz do SENHOR, e vos rebelardes contra o mandamento do SENHOR; então a mão do SENHOR será contra vós, como <em>foi</em> contra os vossos pais.", "Agora, portanto, ficai de pé e vede esta grande coisa que o SENHOR fará diante dos vossos olhos.", "Não <em>é</em> hoje o dia da colheita do trigo? Clamarei ao SENHOR, e ele enviará trovão e chuva; para que percebais e vejais que a vossa iniquidade <em>é</em> grande, que vós tendes cometido à vista do SENHOR ao pedir-lhe um rei.", "Assim, Samuel clamou ao SENHOR; e o SENHOR enviou trovão e chuva naquele dia; e todo o povo temeu muitíssimo ao SENHOR e a Samuel.", "E todo o povo disse a Samuel: Ora pelos teus servos ao SENHOR teu Deus, para que não pereçamos; pois a todos os nossos pecados acrescentamos <em>este</em> mal, ao pedirmos para nós um rei.", "E Samuel disse ao povo: Não temais; tendes cometido toda esta iniquidade; contudo não vos desvieis de seguir ao SENHOR, mas servi ao SENHOR de todo o vosso coração;", "e não vos desvieis para o lado; pois <em>então irieis</em> atrás de <em>coisas</em> vãs, as quais não podem vos acrescentar, nem libertar; posto que <em>são</em> vãs.", "Pois o SENHOR não abandonará o seu povo por causa do seu grande nome; porque aprouve ao SENHOR fazer de vós o seu povo.", "Ademais, quanto a mim, Deus me livre de pecar contra o SENHOR ao cessar de orar por vós; mas eu vos ensinarei o bom e reto caminho;", "basta temer ao SENHOR, e servi-lo em verdade de todo o vosso coração; pois, considerai quão grandes <em>coisas</em> ele fez por vós.", "Porém, se vós continuardes procedendo iniquamente, sereis consumidos, tanto vós, como o vosso rei."]}