{"book": "1 Samuel", "chapter": 5, "verses": ["E os filisteus levaram a arca de Deus, e a trouxeram de Ebenézer até Asdode.", "Quando os filisteus levaram a arca de Deus, eles a trouxeram à casa de Dagom, e a puseram junto a Dagom.", "E, quando os de Asdode se levantaram pela manhã, eis que Dagom <em>estava</em> caído com a face em terra diante da arca do SENHOR. E eles pegaram Dagom, e o colocaram no seu lugar novamente.", "E quando eles se levantaram cedo pela manhã, eis que Dagom <em>estava</em> caído com a face em terra diante da arca do SENHOR; e a cabeça de Dagom e ambas as palmas das suas mãos <em>estavam</em> cortadas sobre a soleira; somente<em> o tronco de</em> Dagom lhe foi deixado.", "Portanto, nem os sacerdotes de Dagom, nem qualquer pessoa que entrava na casa de Dagom, pisava na soleira de Dagom em Asdode até este dia.", "Porém, a mão do SENHOR foi pesada sobre os de Asdode, e ele os destruiu, e os feriu com hemorroidas, <em>até</em> Asdode e os seus termos.", "E, quando os homens de Asdode viram que assim <em>era</em>, eles disseram: A arca do Deus de Israel não permanecerá conosco; pois a sua mão é severa sobre nós, e sobre Dagom, nosso deus.", "Então eles enviaram, e reuniram consigo todos os senhores dos filisteus, e disseram: O que faremos com a arca do Deus de Israel? E eles responderam: Que a arca do Deus de Israel seja carregada até Gate. E eles carregaram a arca do Deus de Israel <em>para lá.</em>", "E <em>assim</em> foi que, depois de eles a terem carregado, a mão do SENHOR foi contra a cidade com uma destruição muitíssimo grande; e ele feriu os homens da cidade, tanto os pequenos como os grandes, e eles tiveram hemorroidas nas suas partes secretas.", "Portanto, enviaram a arca de Deus para Ecrom. E sucedeu que, assim que a arca de Deus chegou a Ecrom, os ecromitas clamaram, dizendo: Trouxeram a arca do Deus de Israel até nós para matar a nós e ao nosso povo.", "Assim, eles enviaram e reuniram todos os senhores dos filisteus, e disseram: Mandai embora a arca do Deus de Israel, e deixem que volte para o seu próprio lugar, para que ela não mate a nós e ao nosso povo; pois havia uma destruição mortal em toda a cidade; a mão de Deus fora mui pesada ali.", "E os homens que não morreram foram feridos com hemorroidas; e o clamor da cidade subiu até o céu."]}