{"book": "2 Samuel", "chapter": 10, "verses": ["E ocorreu, depois disso, que o rei dos filhos de Amom morreu, e Hanum, seu filho, reinou em seu lugar.", "Então, Davi disse: Mostrarei bondade para com Hanum, filho de Naás, como o seu pai mostrou bondade para comigo. E Davi enviou consolo a ele pela mão dos seus servos por causa do seu pai. E os servos de Davi adentraram a terra dos filhos de Amom.", "E os príncipes dos filhos de Amom disseram a Hanum, o seu senhor: Tu pensas que Davi presta honra ao teu pai, por isso ele enviou consoladores até ti? <em>Porventura</em> não enviou Davi os seus servos a ti para investigar a cidade, e para espioná-la, e para derrubá-la?", "Pelo que Hanum tomou os servos de Davi, e raspou metade das suas barbas, e cortou fora metade das suas vestes<em>,</em> até as suas nádegas, e os despediu.", "Quando disseram <em>isto</em> a Davi, ele enviou para encontrá-los, porque os homens estavam sobremaneira envergonhados; e o rei disse: Aguardai em Jericó até que as vossas barbas estejam crescidas e, <em>depois,</em> retornai.", "E quando os filhos de Amom viram que eles fediam diante de Davi, os filhos de Amom enviaram e contrataram os sírios de Bete-Reobe, e os sírios de Zobá, vinte mil homens de pé, e do rei Maaca mil homens, e de Istobe doze mil homens.", "E quando Davi ouviu <em>isto,</em> ele enviou Joabe, e todo o exército dos homens poderosos.", "E os filhos de Amom saíram, e ordenaram a batalha à entrada do portão; e os sírios de Zobá, de Reobe, de Istobe e de Maaca <em>estavam</em> sozinhos no campo.", "Quando Joabe viu que a frente da batalha estava contra ele pela dianteira e retaguarda, ele escolheu de todos os homens<em> escolhidos</em> de Israel, e os<em> pôs</em> em formação contra os sírios;", "e o restante do povo ele entregou na mão de Abisai, seu irmão, para que ele pudesse <em>colocá-los</em> em formação contra os filhos de Amom.", "E ele disse: Se os sírios me forem demasiadamente fortes, então tu me ajudarás; mas se os filhos de Amom te forem demasiadamente fortes, então eu virei e te ajudarei.", "Seja de boa coragem, e vamos jogar com os homens em favor do nosso povo, e das cidades do nosso Deus; e faça o SENHOR aquilo que lhe parecer bom.", "E Joabe se aproximou, e o povo que <em>estava</em> com ele, para a batalha contra os sírios; e eles fugiram diante dele.", "E quando os filhos de Amom viram que os sírios haviam fugido, então fugiram também eles diante de Abisai, e entraram na cidade. Assim, Joabe retornou dos filhos de Amom e chegou a Jerusalém.", "E quando os sírios viram que eles foram feridos diante de Israel, eles se reuniram todos.", "E Hadadezer enviou, e retirou os sírios que <em>estavam</em> além do rio; e eles vieram até Helã; e Sobaque, o capitão do exército de Hadadezer, <em>foi</em> adiante deles.", "E quando contaram a Davi, ele reuniu todo o Israel, e atravessou o Jordão, e chegou a Helã. E os sírios se puseram em formação contra Davi, e lutaram contra ele.", "E os sírios fugiram diante de Israel; e Davi matou <em>os homens de</em> setecentas carruagens dos sírios, e quarenta mil cavaleiros, e feriu Sobaque, o capitão do exército deles, que morreu ali.", "E quando todos os reis <em>que eram</em> servos de Hadadezer viram que eles foram feridos diante de Israel, fizeram paz com Israel, e os serviram. Assim, os sírios temeram ajudar os filhos de Amom futuramente."]}