{"book": "2 Samuel", "chapter": 22, "verses": ["E Davi falou ao SENHOR as palavras deste cântico, no dia <em>que</em> o SENHOR o livrou da mão de todos os seus inimigos, e da mão de Saul;", "e ele disse: O SENHOR <em>é</em> a minha rocha, e a minha fortaleza, e o meu libertador;", "o Deus da minha rocha; nele confiarei; <em>ele é</em> o meu escudo, e o chifre da minha salvação, a minha torre alta, e o meu refúgio, o meu salvador; tu me salvas da violência.", "Clamarei ao SENHOR, <em>que é</em> digno de ser louvado; assim serei salvo dos meus inimigos.", "Quando as ondas da morte me envolveram, as enchentes dos ímpios me fizeram temeroso;", "as aflições do inferno me cercaram; os laços da morte me impediram;", "na minha angústia clamei ao SENHOR, e clamei ao meu Deus; e ele, verdadeiramente, ouviu a minha voz desde o seu templo, e o meu clamor <em>verdadeiramente adentrou</em> aos seus ouvidos.", "Então, a terra se abalou e tremeu; os fundamentos do céu se moveram e se abalaram, porque ele estava irado.", "Ali subiu uma fumaça das suas narinas, e fogo da sua boca devorou; as brasas foram acesas por ela.", "Ele curvou os céus também, e desceu; e a escuridão <em>ficou</em> debaixo dos seus pés.", "E ele cavalgou sobre um querubim, e, verdadeiramente, voou; e ele foi visto sobre as asas do vento.", "E ele fez pavilhões de escuridão ao seu redor, águas escuras <em>e</em> nuvens espessas dos céus.", "Pelo resplendor diante dele as brasas de fogo foram acesas.", "O SENHOR trovejou do céu, e o Altíssimo exprimiu a sua voz.", "E ele enviou setas, e as espalhou; relâmpagos, e os desconcertou.", "E os canais do mar apareceram; as fundações do mundo foram descobertas, diante da repreensão do SENHOR, diante do sopro do fôlego das suas narinas.", "Ele enviou do alto, ele me pegou; ele me retirou das muitas águas;", "ele me livrou do meu inimigo forte, <em>e</em> daqueles que me odiavam; porque eles eram demasiadamente fortes para mim.", "Eles me impediram no dia da minha calamidade; mas o SENHOR foi o meu repouso.", "Ele também me removeu para um lugar amplo; ele me livrou, porque ele se deleitou em mim.", "O SENHOR me galardoou segundo a minha justiça; segundo a pureza das minhas mãos ele me recompensou.", "Porquanto tenho guardado os caminhos do SENHOR, e não me afastei impiamente do meu Deus.", "Porque todos os seus juízos <em>estavam</em> diante de mim; e <em>quanto aos</em> seus estatutos, eu não me afastei deles.", "Eu também fui reto diante dele, e tenho me resguardado da minha iniquidade.", "Por isso, o SENHOR tem me recompensado de acordo com a minha justiça; segundo a minha pureza diante da sua visão.", "Com os misericordiosos tu te mostrarás misericordioso, <em>e</em> com o homem reto tu te mostrarás reto.", "Com o puro tu te mostrarás puro; e com os rebeldes tu te mostrarás repugnante.", "E ao povo aflito tu salvarás; mas os teus olhos <em>estão</em> sobre os altivos, <em>para que</em> possas <em>derrubá-los.</em>", "Porque tu <em>és</em> a minha lâmpada, ó SENHOR; e o SENHOR alumiará a minha escuridão.", "Porque, por ti corri pelo meio de uma tropa; pelo meu Deus saltei por cima de uma muralha.", "<em>Quanto a</em> Deus, o seu caminho<em> é</em> perfeito; a palavra do SENHOR <em>é</em> provada; ele <em>é</em> um broquel para todos que nele confiam.", "Porquanto, quem <em>é</em> Deus, salvo o SENHOR? E quem <em>é</em> uma rocha, salvo o nosso Deus?", "Deus <em>é</em> a minha força <em>e</em> poder; e ele faz perfeito o meu caminho.", "Ele faz dos meus pés como os <em>pés</em> da corça; e me coloca sobre lugares altos.", "Ele ensina as minhas mãos para a guerra; de modo que um arco de aço é quebrado pelos meus braços.", "Tu também me deste o escudo da tua salvação; e a tua mansidão me fez grande.", "Tu aumentaste os meus passos debaixo de mim; de modo que os meus pés não escorregaram.", "Persegui meus inimigos, e os destruí; e não voltei até que os consumi.", "E os consumi e os feri, de modo que não puderam se levantar; sim, eles caíram debaixo dos meus pés.", "Porque tu me cingiste com força para a batalha; os que se levantaram contra mim tu subjugaste debaixo de mim.", "Tu também me deste os pescoços dos meus inimigos, para que eu destruísse aqueles que me odeiam.", "Eles olharam, mas <em>não houve</em> ninguém para salvá-los; <em>até mesmo</em> para o SENHOR, mas ele não lhes respondeu.", "Então, os esmaguei tão pequenos quanto o pó da terra; eu os pisoteei como a lama da rua, <em>e</em> os espalhei ao largo.", "Tu também me livraste das contendas do meu povo, tu me guardaste <em>para ser</em> cabeça dos pagãos; um povo <em>que eu</em> não conhecia me servirá.", "Estranhos se submeterão a mim; tão logo ouvirem, serão obedientes a mim.", "Estranhos desvanecerão, e, por temor, sairão dos seus lugares fechados.", "O SENHOR vive; e bendita <em>seja</em> a minha rocha; e exaltado seja o Deus da rocha da minha salvação.", "É Deus quem me vinga, e que traz as pessoas para debaixo de mim,", "e que me retira de entre meus inimigos; tu também me exaltaste acima daqueles que se levantaram contra mim; tu me livraste do homem violento.", "Por isso, darei graças a ti, ó SENHOR, no meio dos pagãos, e cantarei louvores ao teu nome.", "<em>Ele é</em> a torre de salvação para o seu rei; e mostra misericórdia para com o seu ungido, Davi, e para com a sua semente para todo o sempre."]}