{"book": "2 Samuel", "chapter": 3, "verses": ["Ora, houve uma longa guerra entre a casa de Saul e a casa de Davi; mas Davi tornou-se cada vez mais forte, e a casa de Saul tornou-se cada vez mais fraca.", "E a Davi nasceram filhos em Hebrom; e o seu primogênito foi Amnom, de Ainoã, a jezreelita;", "e o seu segundo, Quileabe, de Abigail, a esposa de Nabal, o carmelita; e o terceiro, Absalão, o filho de Maaca, a filha de Talmai, rei de Gesur;", "e o quarto, Adonias, o filho de Hagite; e o quinto, Sefatias, o filho de Abital;", "e o sexto, Itreão, de Eglá, mulher de Davi. Estes nasceram a Davi em Hebrom.", "E sucedeu que, enquanto houve guerra entre a casa de Saul e a casa de Davi, Abner se fez forte para a casa de Saul.", "E Saul tinha uma concubina, cujo nome <em>era</em> Rispa, filha de Aiá; e <em>Isbosete</em> disse a Abner: Por que entraste à concubina do meu pai?", "Então, Abner ficou mui irado com as palavras de Isbosete, e disse: Sou eu cabeça de um cão que diante de Judá hoje uso de misericórdia para com a casa de Saul, teu pai, para seus irmãos e seus amigos, e não te entreguei nas mãos de Davi; e me repreende hoje a respeito desta mulher?", "Assim faça Deus a Abner, e lhe acrescente mais, como o SENHOR tem jurado a Davi, mesmo assim lhe ei de fazer;", "para transladar o reino da casa de Saul, e estabelecer o trono de Davi sobre Israel e sobre Judá, de Dã até Berseba.", "E ele não conseguiu responder nenhuma outra palavra a Abner, porque o temeu.", "E Abner enviou mensageiros a Davi em seu favor, dizendo: De quem <em>é</em> a terra? Dizendo <em>também</em>: Faz o teu pacto comigo, e, eis que a minha mão <em>será</em> contigo, para trazer a ti todo o Israel.", "E ele disse: Bem, farei um pacto contigo; porém uma coisa exijo de ti, a saber: Tu não verás a minha face, exceto se primeiro trouxeres Mical, filha de Saul, quando vieres ver a minha face.", "E Davi enviou mensageiro a Isbosete, filho de Saul dizendo: <em>Entrega-me</em> a minha esposa Mical, a quem tomei por esposa por uma centena de prepúcios dos filisteus.", "E Isbosete enviou, e tomou-a do <em>seu</em> marido,<em> a saber,</em> de Paltiel, o filho de Laís.", "E o marido seguiu com ela, chorando detrás dela, até Baurim. Então, disse Abner a ele: Vai, retorna. E ele retornou.", "E Abner fez comunicação com os anciãos de Israel, dizendo: Vós procurastes Davi em tempos passados <em>para ser</em> rei sobre vós;", "agora, então, <em>fazei-o;</em> porque o SENHOR falou acerca de Davi, dizendo: Pela mão do meu servo Davi salvarei o meu povo Israel da mão dos filisteus, e da mão de todos os seus inimigos.", "E Abner também falou aos ouvidos de Benjamim, e Abner também foi falar aos ouvidos de Davi em Hebrom tudo o que parecia bom para Israel, e isso pareceu bom a toda a casa de Benjamim.", "Assim, Abner veio até Davi em Hebrom, e com ele vinte homens. E Davi fez para Abner, e para os homens que <em>estavam</em> com ele, uma festa.", "E Abner disse a Davi: Levantar-me-ei e irei, e reunirei todo o Israel ao meu senhor, o rei, para que eles possam fazer um pacto contigo, e para que tu possas reinar sobre tudo o que desejar o teu coração. E Davi despediu Abner; e ele se foi em paz.", "E, eis que os servos de Davi e Joabe chegavam da <em>perseguição</em> a uma tropa, e traziam consigo um grande despojo, mas Abner <em>não</em> estava com Davi em Hebrom; porque ele o havia despedido, e ele tinha partido em paz.", "Quando Joabe e todo o exército que <em>estava</em> com ele chegaram, contaram a Joabe, dizendo: Abner, o filho de Ner, veio até ao rei, e ele o despediu, e ele se foi em paz.", "Então Joabe veio até ao rei, e disse: O que fizeste? Eis que Abner veio a ti; <em>por que</em> o despediste, e ele já se foi?", "Tu sabes que Abner, o filho de Ner, veio para te enganar, e para conhecer a tua saída e a tua entrada, e para conhecer tudo o que fazes.", "E quando Joabe havia partido de Davi, ele enviou mensageiros atrás de Abner, os quais o trouxeram de volta do poço de Sirá; mas Davi não soube <em>disso.</em>", "E quando Abner havia retornado de Hebrom, Joabe tomou-o de lado no portão para falar-lhe quietamente, e ali o feriu debaixo da quinta <em>costela</em>, de modo que morreu, por causa do sangue de Asael, seu irmão.", "E, posteriormente, quando Davi ouviu <em>isto,</em> disse: Eu e o meu reino <em>somos</em> inocentes diante do SENHOR para sempre do sangue de Abner, o filho de Ner.", "Que isso recaia sobre a cabeça de Joabe; e sobre toda a casa do seu pai; e que nunca falte na casa de Joabe quem tenha uma anomalia, ou que seja leproso, ou que se escore em cajado, ou que caia à espada, ou que tenha falta de pão.", "Assim, Joabe e Abisai, o seu irmão, mataram Abner, porquanto tinha matado Asael, irmão deles na batalha em Gibeão.", "E Davi disse a Joabe, e a todo o povo que <em>estava</em> com ele: Rasgai as vossas vestes, e cingi-vos de panos de saco, e lamentai-vos diante de Abner. E <em>o próprio</em> Davi seguiu o ataúde.", "E sepultaram Abner em Hebrom; e o rei levantou a sua voz, e chorou junto ao sepulcro de Abner; e todo o povo chorou.", "E o rei lamentou por Abner, e disse: Morreu Abner como morre um tolo?", "As tuas mãos não <em>estavam</em> atadas, nem os teus pés em cadeias; como um homem cai diante de homens ímpios, <em>assim</em> caíste tu. E todo o povo voltou a chorar por ele.", "E quando todo o povo veio para fazer com que Davi comesse carne enquanto ainda era dia, Davi jurou, dizendo: Assim faça Deus para comigo, e ainda mais, se eu provar pão, ou qualquer outra coisa, até que se ponha o sol.", "E todo o povo percebeu <em>isto,</em> e isto lhes agradou; como tudo o que o rei fazia agradava todo o povo.", "Porque todo o povo e todo o Israel entendeu naquele dia que não foi do rei a morte de Abner, o filho de Ner.", "E o rei disse aos seus servos: Não sabeis que há um príncipe e um grande homem caído neste dia em Israel?", "E eu <em>estou</em> fraco neste dia, mesmo sendo um rei ungido; e estes homens, filhos de Zeruia, <em>são</em> sobremaneira duros para mim; o SENHOR retribuirá ao perpetrador do mal segundo a sua impiedade."]}