{"book": "2 Samuel", "chapter": 9, "verses": ["E Davi disse: Há ainda algo que restou da casa de Saul, para que eu possa mostrá-lo a minha bondade por causa de Jônatas?", "E <em>havia</em> da casa de Saul um servo cujo nome <em>era</em> Ziba. E quando eles o chamaram até Davi, o rei disse a ele: Tu <em>és</em> Ziba? E ele disse: Teu servo <em>é ele.</em>", "E o rei disse: Não <em>há</em> mais nenhum da casa de Saul para que eu lhe possa mostrar a bondade de Deus? E Ziba disse ao rei: Jônatas ainda tem um filho, <em>que é</em> aleijado do <em>seu</em> pé.", "E o rei disse a ele: Onde <em>está</em> ele? E Ziba disse ao rei: Eis que ele <em>está</em> na casa de Maquir, filho de Amiel, em Lo-Debar.", "Então, o rei Davi mandou buscá-lo, e o retirou da casa de Maquir, filho de Amiel, de Lo-Debar.", "Ora, quando Mefibosete, o filho de Jônatas, filho de Saul, chegou até Davi, ele caiu sobre a sua face, e fez reverência. E Davi disse: Mefibosete. E ele respondeu: Eis aqui o teu servo!", "E Davi disse a ele: Não temas; porquanto certamente te mostrarei bondade por causa de Jônatas, teu pai, e te restituirei toda a terra de Saul, teu pai; e tu comerás pão à minha mesa continuamente.", "E ele se curvou, e disse: O que <em>é</em> o teu servo, para que olhes para um cão morto como <em>eu sou?</em>", "Então, o rei chamou Ziba, o servo de Saul, e lhe disse: Eu dei ao filho do teu mestre tudo o que pertenceu a Saul e à sua casa.", "Portanto, tu, e os teus filhos, e os teus servos, cultivareis a terra para ele, e trarás <em>os frutos,</em> para que o filho do teu mestre possa ter alimento para comer; mas Mefibosete, o filho do teu mestre, comerá pão sempre à minha mesa. Ora, Ziba tinha quinze filhos e vinte servos.", "Então, disse Ziba ao rei: Segundo tudo o que o meu senhor, o rei, tem ordenado ao seu servo, assim fará o teu servo. Quanto a Mefibosete, <em>disse o rei:</em> Ele comerá à minha mesa, como um dos filhos do rei.", "E Mefibosete tinha um filho moço, cujo nome <em>era</em> Mica. E todos os que habitavam na casa de Ziba <em>eram</em> servos de Mefibosete.", "Assim, Mefibosete habitou em Jerusalém; porquanto comia continuamente à mesa do rei; e era aleijado de ambos os pés."]}