{"book": "2 Reis", "chapter": 4, "verses": ["Ora, clamou ali uma certa mulher das esposas dos filhos dos profetas a Eliseu, dizendo: O teu servo, o meu marido, está morto; e tu sabes que o teu servo, verdadeiramente, temia o SENHOR; e o credor veio para levar consigo os meus dois filhos para serem servos.", "E Eliseu disse a ela: O que farei por ti? Conta-me, o que tens tu na tua casa? E ela disse: A tua criada não tem nada na casa, além de uma botija de azeite.", "Então ele disse: Vai, pede para ti vasos emprestados, de todos os teus vizinhos, vasos vazios; não peças poucos.", "E, quando tu entrares, fecharás a porta diante de ti e diante dos teus filhos, e derramarás dentro de todos os vasos, e tu porás de lado aquele que estiver cheio.", "Assim, ela se foi diante dele, e fechou a porta diante de si e dos filhos que trouxeram <em>os vasos</em> para ela; e ela derramou.", "E sucedeu que, quando os vasos estavam cheios, ela disse ao seu filho: Traz mais um vaso. E ele lhe disse: Não <em>há</em> mais vaso. E o azeite parou.", "Então ela veio e disse ao homem de Deus. E ele disse: Vai, vende o azeite, e paga a tua dívida, e vive, tu e os teus filhos, do restante.", "E ocorreu, um dia, que Eliseu passou até Suném, onde <em>estava</em> uma mulher influente; e ela o constrangeu a comer pão. E <em>assim</em> foi, <em>que,</em> toda vez que ele por ali passava, ele para ali se desviava e entrava para comer pão.", "E ela disse ao seu marido: Eis que, agora, eu percebo que este <em>é</em> um homem santo de Deus, o qual sempre passa por nós.", "Façamos uma pequena câmara, rogo-te, na parede; e coloquemos ali para ele uma cama, e uma mesa, e um banco, e um candelabro; e será, quando ele vier até nós, para que ele possa para ali se desviar.", "E ocorreu, um dia, que ele veio ali, e desviou-se para dentro da câmara, e ali se deitou.", "E ele disse a Geazi, o seu servo: Chama essa sunamita. E quando ele a havia chamado, ela se pôs diante dele.", "E ele lhe disse: Diz agora a ela: Eis que tu tens sido cuidadosa para conosco com todo este cuidado; o que <em>há</em> de ser feito por ti? Desejarias tu ser recomendada ao rei, ou ao capitão do exército? E ela respondeu: Eu habito no meio do meu próprio povo.", "E ele disse: O que, então, <em>há</em> de ser feito por ela? E Geazi respondeu: Verdadeiramente, ela não tem filho, e o seu marido é velho.", "E ele disse: Chama-a. E quando ele a havia chamado, ela se pôs à porta.", "E ele disse: Por volta deste tempo, segundo o tempo da vida, tu abraçarás um filho. E ela disse: Não, meu senhor, <em>tu,</em> homem de Deus, não mintas à tua criada.", "E a mulher concebeu e deu à luz um filho naquele tempo que Eliseu havia dito a ela, segundo o tempo da vida.", "E, quando o filho estava crescido, ocorreu, um dia, que ele saiu até ao seu pai, aos ceifeiros.", "E ele disse ao seu pai: Minha cabeça, minha cabeça! E ele disse a um moço: Carregai-o até a sua mãe.", "E, quando ele lhe havia levado, e trazido até a sua mãe, ele se assentou sobre os joelhos dela até o meio-dia, e, <em>então,</em> morreu.", "E ela subiu, e o deitou na cama do homem de Deus, e fechou <em>a porta</em> diante dele, e saiu.", "E ela chamou o seu marido, e disse: Rogo-te que me envies um dos moços e um dos jumentos, para que eu possa correr até ao homem de Deus, e retornar.", "E ele disse: Por que irás a ele hoje? Não <em>é</em> nem lua nova, nem shabat. E ela disse: <em>Isto será</em> bom.", "Ela, então, selou um jumento, e disse ao seu servo: Conduz, e segue adiante; não detenhas a <em>tua</em> cavalgada por minha causa, exceto se eu to pedir.", "Assim, ela foi e chegou até ao homem de Deus no monte Carmelo. E sucedeu que, quando o homem de Deus a viu ao longe, ele disse a Geazi, o seu servo: Eis que <em>acolá está</em> aquela sunamita;", "corre agora, rogo-te, para encontrá-la, e diz a ela: <em>Está</em> bem contigo? <em>Está</em> bem com o teu marido? <em>Está</em> bem com o filho? E ela respondeu: <em>Está</em> bem.", "E quando ela chegou até ao homem de Deus no outeiro, ela o agarrou pelos pés; mas Geazi se aproximou para afastá-la. E o homem de Deus disse: Deixa-a por si; porque a sua alma <em>está</em> atormentada dentro dela; e o SENHOR ocultou isso de mim, e não me contou.", "Então, ela disse: Pedi eu um filho ao meu senhor? Não disse eu: Não me enganes?", "Então, ele disse a Geazi: Cinge os teus lombos, e toma o meu bordão na tua mão, e vai pelo teu caminho; se tu encontrares qualquer homem, não o saúdes; e se algum te saudar, não o respondas de volta; e deita o meu bordão sobre a face da criança.", "E a mãe da criança disse: <em>Como</em> vive o SENHOR, e <em>como</em> vive a tua alma; não te deixarei. E ele se levantou e a seguiu.", "E Geazi passou adiante deles, e pôs o bordão sobre a face da criança; porém não <em>houve</em> nem voz, nem audição. Porquanto ele foi, novamente, encontrá-lo e lhe contou, dizendo: O menino não está acordado.", "E, quando Eliseu, havia entrado na casa, eis que o menino estava morto, <em>e</em> deitado sobre a sua cama.", "Ele, portanto, entrou e fechou a porta diante de ambos, e orou ao SENHOR.", "E ele subiu, e deitou-se sobre a criança, e pôs a sua boca sobre boca dele, e os seus olhos sobre os olhos dele, e as suas mãos sobre as mãos dele; e estendeu-se sobre a criança; e a carne da criança ficou morna.", "Depois, ele retornou e andou de um lado para o outro dentro da casa; e subiu, e estendeu-se sobre ele; e a criança espirrou sete vezes, e a criança abriu os seus olhos.", "E ele chamou Geazi, e disse: Chama essa sunamita. Assim, ele a chamou. E, quando ela havia entrado diante dele, ele disse: Toma o teu filho.", "Então, ela entrou, e caiu aos seus pés, e se curvou até ao chão, e tomou o seu filho, e saiu.", "E Eliseu voltou, novamente, a Gilgal; e <em>houve</em> uma fome na terra; e os filhos dos profetas <em>estavam</em> assentados diante dele; e ele disse ao seu servo: Prepara a panela grande e cozinha uma sopa para os filhos dos profetas.", "E um saiu ao campo para colher ervas, e encontrou uma parra brava, e dela colheu cabaças bravas que encheram o seu regaço, e veio e <em>as</em> desfiou na panela de sopa; porque eles não <em>as</em> conheciam.", "Assim, eles derramaram para que os homens comessem. E sucedeu, enquanto eles estavam comendo a sopa, que eles gritaram e disseram: Ó <em>tu</em> homem de Deus, <em>há</em> morte na panela. E eles não puderam <em>dela comer.</em>", "Mas ele disse: Então, trazei comida. E ele <em>a</em> lançou na panela; e ele disse: Derramai para o povo, para que possam comer. E não havia mais mal na panela.", "E veio ali um homem de Baal-Salisa, e trouxe ao homem de Deus pão das primícias, vinte bolos de cevada, e espigas cheias de milho no seu alforje. E ele disse: Dá ao povo para que possa comer.", "E o seu servo disse: Como deverei eu pôr isto diante de uma centena de homens? Ele disse novamente: Dá ao povo, para que possa comer; porque assim diz o SENHOR: Eles comerão, e deixarão<em> sobra.</em>", "Assim, <em>os</em> pôs diante deles, e comeram, e deixaram <em>sobra,</em> segundo a palavra do SENHOR."]}