{"book": "2 Reis", "chapter": 6, "verses": ["E os filhos dos profetas disseram a Eliseu: Eis que, agora, o lugar onde habitamos contigo é demasiadamente apertado para nós.", "Vamos, nós te rogamos, até ao Jordão, e de lá tome cada homem uma viga, e façamos ali um lugar onde nós possamos habitar. E ele respondeu: Ide vós.", "E um disse: Sê contente, rogo-te, e vai com os teus servos. E ele respondeu: Eu irei.", "Assim, ele foi com eles. E, quando eles chegaram até o Jordão, cortaram madeira.", "Porém, enquanto um deles estava derrubando um tronco, a lâmina do machado caiu dentro da água; e ele gritou e disse: Ai, mestre! Isto era emprestado.", "E o homem de Deus disse: Onde ele caiu? E ele lhe mostrou o lugar. E ele arrancou um galho, e <em>o</em> lançou ali dentro; e o ferro flutuou.", "Portanto, disse ele: Toma<em>-o</em> para ti. E ele estendeu a sua mão e o apanhou.", "Então, o rei da Síria guerreou contra Israel e tomou conselho com os seus servos, dizendo: Em tal e tal lugar <em>será</em> o meu acampamento.", "E o homem de Deus enviou ao rei de Israel, dizendo: Acautela-te para que não passes em tal lugar; porque para lá desceram os sírios.", "E o rei de Israel enviou para o lugar sobre o qual o homem de Deus lhe contara, e de que o alertara, e ali salvou-se, não uma nem duas vezes.", "Portanto, o coração do rei da Síria ficou mui turbado por esta coisa; e ele chamou os seus servos, e disse-lhes: Não me mostrareis vós qual de nós <em>é</em> pelo rei de Israel?", "E um dos seus servos disse: Nenhum, meu senhor, ó rei; mas Eliseu, o profeta que <em>está</em> em Israel, conta ao rei de Israel as palavras que tu falas na tua câmara de dormir.", "E ele disse: Vai e espiona onde ele <em>está,</em> para que eu possa mandar apanhá-lo. E contaram-lhe, dizendo: Eis que <em>ele está</em> em Dotã.", "Portanto, ele para lá enviou cavalos, e carruagens, e um grande exército; e eles vieram à noite, e impuseram um cerco à cidade.", "E, quando o servo do homem de Deus havia se levantado cedo, e saído, eis que um exército cercava a cidade tanto com cavalos, quanto com carruagens. E o seu servo disse a ele: Ai, meu mestre! Como faremos?", "E ele respondeu: Não temas; porque aqueles que <em>estão</em> conosco <em>são</em> mais do que aqueles que <em>estão</em> com eles.", "E Eliseu orou, e disse: SENHOR, rogo-te que abra os seus olhos para que ele possa enxergar. E o SENHOR abriu os olhos do moço; e ele viu; e eis que, o monte <em>estava</em> cheio de cavalos e carruagens de fogo ao redor de Eliseu.", "E quando eles desceram até ele, Eliseu orou ao SENHOR, e disse: Fere este povo, rogo-te, com cegueira. E ele os feriu com cegueira, segundo a palavra de Eliseu.", "E Eliseu disse-lhes: Esse não <em>é</em> o caminho, nem <em>é</em> esta a cidade; segui-me, e eu vos trarei até o homem a quem buscais. Ele, porém, conduziu-lhes até Samaria.", "E sucedeu, quando eles haviam chegado em Samaria, que Eliseu disse: SENHOR, abre os olhos destes <em>homens,</em> para que possam enxergar. E o SENHOR abriu os seus olhos, e eles viram; e, eis que, <em>eles</em> <em>estavam</em> no meio de Samaria.", "E o rei de Israel disse a Eliseu, quando os viu: Meu pai, devo feri<em>-los?</em> Devo feri<em>-los?</em>", "E ele respondeu: Tu não <em>os</em> ferirás; feririas tu aqueles aos quais tomastes cativo com a tua espada e com o teu arco? Põe pão e água diante deles para que possam comer e beber, e se vão para o seu mestre.", "E ele preparou grande provisão para eles; e quando eles haviam comido e bebido, ele os despediu, e foram até o seu mestre. Assim, os bandos da Síria não mais adentraram a terra de Israel.", "E sucedeu, depois disso, que Ben-Hadade, rei da Síria, reuniu todo o seu exército, e subiu, e sitiou Samaria.", "E houve uma grande fome em Samaria; e, eis que eles a sitiaram, até que uma cabeça de jumento foi <em>vendida</em> por oitenta <em>peças</em> de prata, e a quarta parte de um cabo de esterco de pombas por cinco <em>peças</em> de prata.", "E enquanto o rei de Israel estava passando por cima do muro, gritou ali uma mulher, dizendo: Socorro, meu senhor, ó rei.", "E ele disse: Se o SENHOR não te ajudar, de onde te ajudarei? Da eira ou do lagar?", "E o rei disse-lhe: O que te aflige? E ela respondeu: Esta mulher disse para mim: Dá o teu filho, para que possamos comê-lo hoje, e amanhã comeremos o meu filho.", "Assim, nós cozinhamos o meu filho, e o comemos; e eu disse a ela no dia seguinte: Dá o teu filho, para que possamos comê-lo, e ela havia escondido o seu filho.", "E sucedeu, quando o rei ouviu as palavras da mulher, que ele rasgou as suas vestes; e passou por cima do muro, e o povo olhou e, eis que <em>ele tinha</em> pano de saco por dentro, sobre a sua carne.", "Então, ele disse: Deus assim faça, e mais ainda a mim, se a cabeça de Eliseu, o filho de Safate, estiver firme sobre ele neste dia.", "Eliseu, porém, estava assentado na sua casa, e os anciãos se assentavam com ele; e <em>o</em> <em>rei</em> enviou um homem adiante de si, mas antes que o mensageiro chegasse até ele, disse ele aos anciãos: Vede vós como este filho de um assassino mandou me cortarem a cabeça? Vede, quando o mensageiro vier, fechai a porta, e contenham-no firmemente junto à porta; o som dos pés do seu mestre não <em>está</em> atrás dele?", "E enquanto ele ainda conversava com eles, eis que o mensageiro desceu até ele; e ele disse: Eis que este mal <em>é</em> do SENHOR; o que mais eu deveria esperar do SENHOR?"]}