{"book": "2 Reis", "chapter": 9, "verses": ["E Eliseu, o profeta, chamou um dos filhos dos profetas, e disse-lhe: Cinge os teus lombos, e toma esta caixa de azeite na tua mão, e vai até Ramote-Gileade;", "e quando tu fores para lá, procura Jeú, o filho de Josafá, o filho de Ninsi, e entra, e faz com que ele se levante dentre os seus irmãos, e leva-o para uma câmara interior;", "então, toma a caixa de azeite, e <em>a</em> derrama sobre a sua cabeça, e diz: Assim diz o SENHOR: Tenho te ungido rei sobre Israel. Então, abre a porta, e foge, e não te detenhas.", "Assim, o jovem profeta foi até Ramote-Gileade.", "E, quando ele chegou, eis que os capitães do exército <em>estavam</em> assentados; e ele disse: Eu tenho um recado para ti, ó capitão. E Jeú disse: Para qual dentre todos nós? E ele disse: Para ti, ó capitão.", "E ele se levantou, e entrou na casa; e derramou o azeite sobre a sua cabeça, e lhe disse: Assim diz o SENHOR Deus de Israel: Tenho te ungido rei sobre o povo do SENHOR, <em>a saber,</em> sobre Israel.", "E tu ferirás a casa de Acabe, o teu mestre, para que eu possa vingar o sangue dos meus servos, os profetas, e o sangue de todos os servos do SENHOR, da mão de Jezabel.", "Porque toda a casa de Acabe perecerá; e eu cortarei de Acabe aquele que mija contra a parede, e aquele que está escravo e livre em Israel;", "e eu farei a casa de Acabe como a casa de Jeroboão, o filho de Nebate, e como a casa de Baasa, o filho de Aías;", "e os cães comerão Jezabel na porção de Jezreel, e não <em>haverá</em> <em>ali</em> nenhum para enterrá<em>-la.</em> E ele abriu a porta, e fugiu.", "Então, Jeú saiu até aos servos do seu senhor; e <em>um</em> lhe disse<em>:</em> <em>Está</em> tudo bem? Por que este <em>louco</em> veio até ti? E ele disse-lhes: Vós conheceis o homem e a sua comunicação.", "E eles disseram: <em>Isto é</em> falso; conta-nos agora. E disse-lhe: Assim e assim falou ele a mim, dizendo: Assim diz o SENHOR: Tenho te ungido rei sobre Israel.", "Então eles apressaram-se, e tomando cada um a sua vestimenta puseram debaixo dele, no alto das escadarias, e sopraram as trombetas, dizendo: Jeú é rei.", "Assim, Jeú, o filho de Josafá, o filho de Ninsi, conspirou contra Jorão. (Ora, Jorão havia aprisionado Ramote-Gileade, ele e todo o Israel, por causa de Hazael, rei da Síria.", "Porém o rei Jorão havia retornado a Jezreel para ser curado dos ferimentos que os sírios lhe haviam causado, quando ele lutou contra Hazael, rei da Síria). E Jeú disse: Se isto está em vossas mentes, <em>então</em> que ninguém saia <em>nem</em> escape da cidade para ir e contar <em>isto</em> em Jezreel.", "Assim, Jeú subiu em uma carruagem, e foi até Jezreel; porque Jorão ali estava deitado. E Acazias, rei de Judá, havia descido para ver Jorão.", "E um atalaia estava ali de pé sobre a torre em Jezreel, e ele espionava a companhia de Jeú enquanto ele vinha, e disse: Vejo uma companhia. E Jorão disse: Toma um cavaleiro, e envia-o para se encontrar com eles, e que ele diga: <em>Isto é</em> paz?", "Assim lá se foi um em lombo de cavalo para se encontrar com ele, e disse: Assim diz o rei: <em>Isto é</em> paz? E Jeú disse: O que tens tu a fazer com a paz? Volve-te para trás de mim. E o atalaia contou, dizendo: O mensageiro chegou até eles, mas ele não retorna.", "Então, ele enviou um segundo em lombo de cavalo, o qual veio a eles, e disse: Assim diz o rei: <em>Isto é</em> paz? E Jeú respondeu: O que tens tu a fazer com a paz? Volve-te para trás de mim.", "E o atalaia contou, dizendo: Ele chegou mesmo até eles, e não retorna; e o conduzir <em>é</em> semelhante ao conduzir de Jeú, o filho de Ninsi; pois conduz furiosamente.", "E Jorão disse: Preparai-vos. E a sua carruagem foi preparada. E Jorão, rei de Israel, e Acazias, rei de Judá saíram, cada um na sua carruagem, e eles saíram contra Jeú, e o encontraram na porção de Nabote, o jezreelita.", "E sucedeu, quando Jorão viu Jeú, que ele disse: <em>Isto é</em> paz, Jeú? E ele respondeu: Que paz, enquanto as prostituições da tua mãe, Jezabel, e as suas feitiçarias <em>são</em> tantas?", "E Jorão virou as suas mãos, e fugiu, e disse a Acazias: É traição, ó Acazias.", "E Jeú entesou um arco com toda a sua força, e feriu Jorão entre os seus braços, e a flecha saiu no seu coração, e ele afundou-se na sua carruagem.", "Então, disse Jeú a Bidcar, o seu capitão: Levanta-o <em>e</em> lança-o na porção do campo de Nabote, o jezreelita; porque te lembras como, quando eu e tu cavalgávamos juntos atrás de Acabe, o seu pai, o SENHOR colocou esta carga sobre ele;", "seguramente, ontem vi o sangue de Nabote, e o sangue dos seus filhos, diz o SENHOR; e eu me desforrarei de ti neste pedaço <em>de terra</em>, diz o SENHOR. Agora, portanto, toma-o <em>e</em> lança-o no pedaço <em>de terra,</em> segundo a palavra do SENHOR.", "Porém, quando Acazias, o rei de Judá, viu <em>isto,</em> ele fugiu pelo caminho da casa do jardim. E Jeú o perseguiu, e disse: Feri-o também na carruagem. <em>E eles assim o fizeram</em> na subida de Gur, a qual <em>fica</em> junto a Ibleão. E ele fugiu para Megido, e lá morreu.", "E os seus servos o carregaram em uma carruagem até Jerusalém, e o sepultaram no seu sepulcro com os seus pais, na cidade de Davi.", "E no décimo primeiro ano de Jorão, o filho de Acabe, começou a reinar Acazias sobre Judá.", "E quando Jeú chegou a Jezreel, Jezabel ouviu <em>a respeito;</em> e ela pintou a face, e ataviou a cabeça, e olhou por uma janela.", "E quando Jeú entrou pelo portão, ela disse: <em>Teve</em> paz Zinri, que matou a seu senhor?", "E ele levantou a sua face em direção à janela, e disse: Quem <em>está</em> do meu lado? Quem? E ali olhavam para ele dois <em>ou</em> três eunucos.", "E ele disse: Lançai-a abaixo. Assim, eles a lançaram abaixo; e <em>parte</em> do seu sangue foi respingada na parede, e nos cavalos; e ele calcou-a sob os seus pés.", "E, quando ele havia entrado, ele comeu e bebeu, e disse: Ide e vede agora esta <em>mulher</em> maldita, e sepultai-a; porque ela <em>é</em> filha de um rei.", "E eles foram sepultá-la; mas dela não encontraram nada além da caveira, e os pés, e as palmas das <em>suas</em> mãos.", "Pelo que eles retornaram, e contaram-lhe. E ele disse: Esta <em>é</em> a palavra do SENHOR, a qual ele falou pelo seu servo Elias, o tisbita, dizendo: Na porção de Jezreel os cães comerão a carne de Jezabel;", "e a carcaça de Jezabel será como esterco sobre a face do campo na porção de Jezreel; <em>de modo que</em> não dirão: Esta <em>é</em> Jezabel."]}