{"book": "1 Crônicas", "chapter": 17, "verses": ["Ora, sucedeu, enquanto estava assentado na sua casa, que Davi disse a Natã, o profeta: Eis que eu habito em uma casa de cedros, mas a arca do pacto do SENHOR <em>permanece</em> debaixo de cortinas.", "Então, Natã disse a Davi: Faz tudo o que <em>está</em> no teu coração; porque Deus <em>está</em> contigo.", "E sucedeu, naquela mesma noite, que a palavra de Deus veio a Natã, dizendo:", "Vai e diz a Davi, o meu servo: Assim diz o SENHOR: Tu não edificarás para mim uma casa na qual eu habite;", "Porque até este dia, não tenho habitado em uma casa desde o dia que fiz subir Israel; mas tenho ido de tenda em tenda, e de <em>um</em> tabernáculo <em>a outro.</em>", "Onde quer que eu tenha caminhado com todo o Israel, falei alguma palavra a qualquer dos juízes de Israel, aos quais ordenei que alimentassem o meu povo, dizendo: Por que não edificastes para mim uma casa de cedros?", "Agora, portanto, assim dirás ao meu servo Davi: Assim diz o SENHOR dos Exércitos: Eu te tirei do aprisco, do pastoreio das ovelhas, para ser soberano sobre o meu povo, Israel;", "e tenho estado contigo onde quer que tenhas andado; e tenho cortado todos os teus inimigos de diante de ti, e tenho feito para ti um nome semelhante o nome dos grandes homens que <em>estão</em> na terra.", "Também ordenarei um lugar para o meu povo, Israel, e haverei de plantá-los, e eles habitarão no seu lugar, e não mais serão removidos; tampouco os filhos da iniquidade voltarão a se aproveitar deles, como no princípio,", "e desde o tempo em que eu ordenei aos juízes <em>para estarem</em> acima do meu povo, Israel. Além disso, subjugarei todos os teus inimigos. Sobretudo, digo-te que o SENHOR edificará para ti uma casa.", "E sucederá, quando estiverem expirados os teus dias, quando tiveres que ir <em>para estar</em> com os teus pais, que levantarei a tua semente após ti, a qual será dos teus filhos; e eu estabelecerei o seu reino.", "Ele edificará uma casa para mim, e eu estabelecerei o seu trono para sempre.", "Eu serei o seu pai, e ele será o meu filho; e não removerei a minha misericórdia dele, como <em>a</em> removi <em>daquele</em> que esteve antes de ti;", "mas eu o assentarei na minha casa e no meu reino para sempre; e o seu trono será estabelecido para todo o sempre.", "De acordo com todas estas palavras, e de acordo com toda esta visão, assim falou Natã a Davi.", "E o rei Davi, entrou, e se assentou diante do SENHOR, e disse: Quem <em>sou</em> eu, ó SENHOR Deus? O que <em>é</em> a minha casa, para que me tenhas trazido até aqui?", "E, <em>contudo,</em> isto foi pouca coisa aos teus olhos, ó Deus; pois tu tens falado da casa do teu servo para um distante no porvir, e tens me respeitado como um homem de alto nível, ó SENHOR Deus.", "O que mais Davi pode <em>falar</em> a ti para a honra do teu servo? Porque tu conheces o teu servo.", "Ó SENHOR, por causa do teu servo, e segundo o teu próprio coração, tu tens feito toda esta grandeza, ao tornares conhecidas todas <em>estas</em> grandes coisas.", "Ó SENHOR, pois não <em>há</em> nenhum como tu, nem <em>há qualquer</em> Deus ao teu lado, segundo tudo o que temos ouvido com os nossos ouvidos.", "E que nação na terra <em>é</em> como o teu povo Israel, ao qual Deus foi redimir <em>para ser</em> o seu próprio povo, para fazer um nome de grandeza e temor para ti, ao expulsares nações de diante do teu povo, o qual tens redimido do Egito?", "Porque do teu povo, Israel, fizeste o teu próprio povo para sempre; e tu, SENHOR, tornaste-te o seu Deus.", "Portanto, agora, SENHOR, que a palavra que tens falado acerca do teu servo e acerca da sua casa seja estabelecida para sempre, e faz conforme tens dito.", "Que, de fato, seja estabelecido, que o teu nome possa ser magnificado para sempre, e diga-se: O SENHOR dos Exércitos <em>é</em> o Deus de Israel, é o Deus para Israel; e <em>que</em> a casa de Davi, o teu servo, <em>seja</em> estabelecida diante de ti.", "Porque tu, ó meu Deus, disseste ao teu servo que edificarás para ele uma casa; porquanto o teu servo achou valor <em>no seu coração</em> para orar diante de ti.", "E, agora, SENHOR, tu és Deus, e tens prometido a tua bondade ao teu servo.", "Agora, portanto, foste servido abençoar a casa do teu servo, para que ela possa estar diante de ti para sempre; porque tu abençoas, ó SENHOR, e <em>ela</em> <em>será</em> abençoada para sempre."]}