{"book": "1 Crônicas", "chapter": 15, "verses": ["E <em>Davi</em> fez para si casas na cidade de Davi, e preparou um lugar para a arca de Deus, e armou para ela uma tenda.", "Então, Davi disse: Ninguém deve carregar a arca de Deus, senão os levitas; porque o SENHOR os escolheu para carregar a arca de Deus, e para sempre ministrar diante dele.", "E Davi reuniu todo o Israel em Jerusalém, para fazer subir a arca do SENHOR ao seu lugar, o qual ele havia preparado.", "E Davi reuniu os filhos de Arão, e os levitas;", "e dos filhos de Coate: Uriel, o chefe; e os seus irmãos, cento e vinte;", "e dos filhos de Merari: Asaías, o chefe; e os seus irmãos, duzentos e vinte;", "dos filhos de Gérson: Joel, o chefe; e os seus irmãos, cento e trinta;", "dos filhos de Elizafã: Semaías, o chefe; e os seus irmãos, duzentos.", "dos filhos de Hebrom: Eliel, o chefe; e os seus irmãos, oitenta;", "dos filhos de Uziel: Aminadabe, o chefe; e os seus irmãos, cento e doze;", "E Davi chamou Zadoque e Abiatar, os sacerdotes; e os levitas: Uriel, Asaías, e Joel, Semaías, e Eliel e Aminadabe,", "e disse-lhes: Vós <em>sois</em> os chefes dos pais dos levitas; santificai-vos, <em>tanto</em> vós, como os vossos irmãos, para que possais fazer subir a arca do SENHOR Deus de Israel até <em>o lugar que</em> preparei para ela.", "Porque, como vós não <em>o fizestes</em> da primeira vez, o SENHOR nosso Deus fez uma fenda sobre nós, pois não o buscamos segundo a ordem devida.", "Assim, os sacerdotes e os levitas se santificaram para fazer subir a arca do SENHOR Deus de Israel.", "E os filhos dos levitas carregaram a arca de Deus sobre os seus ombros, com as suas hastes sobre eles, como Moisés ordenou, segundo a palavra do SENHOR.", "E Davi falou com os chefes dos levitas para indicarem os seus irmãos <em>para serem</em> os cantores, com instrumentos de música, saltérios, harpas e címbalos, soando ao erguerem as suas vozes com alegria.", "Assim, os levitas indicaram Hemã, o filho de Joel; e os seus irmãos, Asafe, o filho de Berequias; e dos filhos de Merari, os seus irmãos; Etã, o filho de Cusaías;", "e com eles, os seus irmãos de segundo <em>grau:</em> Zacarias, Bene, e Jaaziel, e Semiramote, e Jeiel, e Uni, Eliabe, e Benaia, e Maaseias, e Matitias, e Elifeleu, e Micneias, e Obede-Edom, e Jeiel; os porteiros.", "Assim, os cantores: Hemã, Asafe, e Etã, <em>foram indicados</em> para soarem com címbalos de bronze;", "e Zacarias, e Aziel, e Semiramote, e Jeiel, e Uni, e Eliabe, e Maaseias, e Benaia, com saltérios sobre Alamote;", "e Matitias, e Elifeleu, e Micneias, e Obede-Edom, e Jeiel, e Azazias, com harpas, sobre seminite para distinção.", "E Quenanias, chefe dos levitas, <em>foi</em> para a música; ele instruía música, porque <em>era</em> habilidoso.", "E Berequias e Elcana <em>foram</em> os porteiros da arca.", "E Sebanias, e Josafá, e Netanel, e Amasai, e Zacarias, e Benaia, e Eliézer, os sacerdotes, sopravam as trombetas diante da arca de Deus; e Obede-Edom e Jeías <em>foram</em> porteiros da arca.", "Assim, Davi, e os anciãos de Israel, e os capitães sobre milhares, foram fazer subir a arca do pacto do SENHOR da casa de Obede-Edom, com alegria.", "E sucedeu, quando Deus ajudou os levitas que carregavam a arca do pacto do SENHOR, que eles ofereceram sete novilhos e sete carneiros.", "E Davi <em>estava</em> vestido com uma veste de linho fino, e todos os levitas que carregavam a arca, e os cantores e Quenanias, o mestre do cântico; Davi também <em>tinha</em> sobre si um éfode de linho.", "Assim, todo o Israel fez subir a arca do pacto do SENHOR com brados, e com som de corneta, e com trombetas, e com címbalos, fazendo ruído com saltérios e harpas.", "E sucedeu, <em>enquanto</em> a arca do pacto do SENHOR chegava à cidade de Davi, que Mical, a filha de Saul, ao olhar por uma janela, viu o rei Davi dançando e se divertindo; e ela o desprezou no seu coração."]}