{"book": "1 Crônicas", "chapter": 16, "verses": ["Assim, eles trouxeram a arca de Deus, e a puseram no meio da tenda que Davi havia armado; e ofereceram sacrifícios queimados e ofertas de paz diante de Deus.", "E quando Davi havia terminado de oferecer as ofertas queimadas e as ofertas de paz, ele abençoou o povo em nome do SENHOR.", "E ele repartiu para cada um de Israel, tanto homem, como mulher, um pão, e um bom pedaço de carne, e um frasco <em>de vinho.</em>", "E ele indicou <em>alguns</em> dos levitas para ministrarem diante da arca do SENHOR, para recordarem, para dar graças e louvores ao SENHOR Deus de Israel:", "Asafe, o chefe, e depois dele Zacarias, Jeiel, e Semiramote, e Jeiel, e Matitias, e Eliabe, e Benaia, e Obede-Edom; e Jeiel, com saltérios e com harpas; porém Asafe fazia um som com címbalos;", "também Benaia e Jaaziel, os sacerdotes, continuamente com trombetas diante da arca do pacto de Deus.", "Então, naquele dia, Davi entregou primeiro, na mão de Asafe e dos seus irmãos, <em>este salmo</em> para dar graças ao SENHOR.", "Dai graças ao SENHOR, clamai o seu nome, fazei conhecidos os seus feitos entre os povos.", "Cantai a ele, cantai-lhe salmos, falai de todas as suas obras maravilhosas.", "Gloriai-vos no seu santo nome; que se regozije o coração daqueles que buscam o SENHOR.", "Buscai o SENHOR e a sua força, buscai a sua face continuamente.", "Lembrai-vos das obras maravilhosas que ele tem feito, das suas maravilhas, e dos juízos da sua boca.", "Vós, semente de Israel, o seu servo, vós filhos de Jacó, os seus escolhidos.", "Ele <em>é</em> o SENHOR nosso Deus; os seus juízos <em>estão</em> em toda a terra.", "Estejais sempre atentos ao seu pacto; a palavra <em>que</em> ele ordenou a mil gerações;", "<em>a saber, do pacto</em> que ele celebrou com Abraão, e do seu juramento a Isaque;", "e tem confirmado o mesmo a Jacó por uma lei, <em>e</em> a Israel<em> por</em> um pacto eterno,", "dizendo: A ti darei a terra de Canaã, a porção da tua herança.", "Quando éreis nada mais que poucos, de fato poucos, e estrangeiros nela,", "e <em>quando</em> eles andavam de nação em nação, e de <em>um</em> reino para outro povo.", "Ele não tolerou que homem algum lhe fizesse o mal; sim, reprovou reis por causa deles,", "<em>dizendo:</em> Não toqueis nos meus ungidos, e não façais mal algum aos meus profetas.", "Cantai ao SENHOR, toda a terra; proclamai dia após dia a sua salvação.", "Declarai a sua glória no meio dos pagãos; suas obras maravilhosas no meio de todas as nações.", "Porque grande <em>é</em> o SENHOR e poderosíssimo para ser louvado; ele também <em>deve</em> ser temido acima de todos os deuses.", "Porque todos os deuses do povo <em>são</em> ídolos; porém o SENHOR fez os céus.", "Glória e honra <em>estão</em> na sua presença; força e alegria <em>estão</em> no seu lugar.", "Dai ao SENHOR, vós parentes do povo, dai ao SENHOR glória e força.", "Dai ao SENHOR a glória <em>devida</em> ao seu nome; trazei uma oferta, e vinde diante dele; adorai ao SENHOR na beleza da santidade.", "Temei diante dele, toda a terra; o mundo se acha firmado, de modo que não será movido.", "Que os céus se alegrem, e que a terra se regozije; e que <em>os homens</em> digam no meio das nações: o SENHOR reina.", "Que ruja o mar, e a sua plenitude; que os campos se regozijem, e tudo o que <em>está</em> neles.", "Então, as árvores do bosque cantarão diante da presença do SENHOR, porque ele vem julgar a terra.", "Dai graças ao SENHOR; porque <em>ele é</em> bom; pois a sua misericórdia <em>dura</em> para sempre.", "E dizei: Salva-nos, ó Deus da nossa salvação, e ajunta-nos, e nos livra dos pagãos, para que possamos dar graças ao teu nome santo, <em>e</em> glória em teu louvor.", "Bendito <em>seja</em> o SENHOR Deus de Israel para sempre e sempre. E todo o povo disse: Amém, e louvou ao SENHOR.", "Assim, ele deixou ali diante da arca do pacto do SENHOR, Asafe e os seus irmãos, para ministrarem continuamente diante da arca, como exigia a tarefa de cada dia;", "e Obede-Edom, com os seus irmãos, sessenta e oito; também Obede-Edom, o filho de Jedutum, e Hosa <em>para serem</em> porteiros;", "e Zadoque, o sacerdote, e os seus irmãos, os sacerdotes, diante do tabernáculo do SENHOR no lugar alto que <em>ficava</em> em Gibeão,", "para oferecerem ofertas queimadas continuamente ao SENHOR sobre o altar da oferta queimada, pela manhã e ao entardecer, e <em>para fazerem</em> segundo tudo o que está escrito na lei do SENHOR, a qual ele ordenou a Israel;", "e com eles Hemã e Jedutum, e os demais que foram escolhidos, que foram designados por nome, para darem graças ao SENHOR, pois a sua misericórdia <em>dura</em> para sempre;", "e com eles Hemã e Jedutum, com trombetas e címbalos para aqueles que fariam um som, e com instrumentos musicais de Deus. E os filhos de Jedutum <em>eram</em> porteiros.", "E todo o povo partiu, cada homem, para a sua casa; e Davi retornou para abençoar a sua casa."]}