{"book": "2 Crônicas", "chapter": 18, "verses": ["Ora, Josafá tinha honra e riquezas em abundância, e uniu-se em parentesco com Acabe.", "E depois de <em>alguns</em> anos ele desceu até Acabe em Samaria. E Acabe matou ovelhas e bois em abundância para ele, e para o povo que <em>ele tinha</em> consigo, e o persuadiu a subir <em>com ele</em> até Ramote-Gileade.", "E Acabe, rei de Israel, disse a Josafá, rei de Judá: Irás tu comigo para Ramote-Gileade? E ele lhe respondeu: Eu <em>sou</em> como tu <em>és,</em> e o meu povo como o teu povo; e <em>nós estaremos</em> contigo na guerra.", "E Josafá disse ao rei de Israel: Rogo-te que consultes a palavra do SENHOR hoje.", "Portanto, o rei de Israel reuniu os profetas, quatrocentos homens, e disse-lhes: Devemos nós ir a Ramote-Gileade para batalha? Ou, devo me refrear? E eles disseram: Sobe; porque Deus <em>a</em> entregará na mão do rei.", "Todavia, Josafá disse: Não <em>há</em> aqui um profeta do SENHOR além desses, para que possamos consultá-lo?", "E o rei de Israel disse a Josafá: <em>Há</em> ainda um homem, por quem podemos consultar ao SENHOR; mas eu o odeio; porque ele nunca profetiza o bem para mim, mas sempre o mal; este <em>é</em> Micaías, o filho de Inlá. E Josafá disse: Não fale o rei assim.", "E o rei de Israel chamou um <em>dos seus</em> oficiais, e disse: Buscai rapidamente Micaías, o filho de Inlá.", "E o rei de Israel e Josafá, o rei de Judá, assentaram-se, cada qual em seu trono, usando as <em>suas</em> vestes, e eles se assentaram em um local vazio à entrada do portão de Samaria; e todos os profetas profetizaram diante deles.", "E Zedequias, o filho de Quenaaná, fez para si chifres de ferro; e disse: Assim diz o SENHOR: Com estes ferirás a Síria, até que sejam consumidos.", "E todos os profetas profetizaram assim, dizendo: Sobe até Ramote-Gileade, e prospera; porque o SENHOR <em>a</em> entregará na mão do rei.", "E o mensageiro que foi chamar Micaías falou a ele, dizendo: Eis que as palavras dos profetas <em>declaram</em> o bem para o rei, seja, pois, também a tua palavra como a de um deles, e fala o que é bom.", "E Micaías disse: <em>Como</em> vive o SENHOR, o que o meu Deus me disser, isto falarei.", "Vindo, pois, ele ao rei, este lhe disse: Micaías, devemos ir a Ramote-Gileade para batalha, ou devemos nos refrear? E ele disse: Subi, e prosperai, e eles serão entregues nas vossas mãos.", "E o rei lhe disse: Quantas vezes devo conjurar-te que não digas nada além da verdade para mim em o nome do SENHOR?", "E ele disse: Vi todo o Israel espalhado sobre os montes, como ovelhas que não têm um pastor; e o SENHOR disse: Estas não têm senhor; que retornem <em>portanto</em> cada homem à sua casa em paz.", "E o rei de Israel disse a Josafá: Não te contei eu <em>que</em> ele não profetizaria o bem para mim, senão o mal?", "Novamente, ele disse: Portanto, ouvi a palavra do SENHOR: Eu vi o SENHOR assentado no seu trono, e todo o exército do céu de pé junto a ele à sua direita e <em>à</em> sua esquerda.", "E o SENHOR disse: Quem persuadirá Acabe, rei de Israel, para que ele possa subir e tombar em Ramote-Gileade? E um falava dizendo segundo esta maneira, e outro dizendo segundo aquela maneira.", "Então saiu ali um espírito, e se pôs de pé diante do SENHOR, e disse: Eu o persuadirei. E o SENHOR disse a ele: Com o quê?", "E ele disse: Eu sairei e serei um espírito mentiroso na boca de todos os seus profetas. E <em>o</em> <em>SENHOR</em> disse: Tu <em>o</em> persuadirá, e tu também prevalecerás: Sai, e faz assim.", "Agora, portanto, eis que o SENHOR colocou um espírito mentiroso na boca destes teus profetas, e o SENHOR falou o mal contra ti.", "Então Zedequias, o filho de Quenaaná, aproximou-se, e feriu Micaías no maxilar, e disse: Qual caminho seguiu o Espírito do SENHOR de mim para falar a ti?", "E Micaías disse: Eis que naquele dia verás, quando adentrares uma câmara interna para te esconderes.", "E o rei de Israel disse: Tomai Micaías, e carregai-o de volta a Amom, o governador da cidade, e a Joás, o filho do rei;", "e dizei: Assim diz o rei: Colocai este <em>indivíduo</em> na prisão, e alimentai-o com pão de aflição e com água de aflição, até que eu retorne em paz.", "E Micaías disse: Se tu certamente retornares em paz, <em>então</em> não falou o SENHOR por mim. E ele disse: Escutai, vós todos do povo.", "Assim, o rei de Israel e Josafá, o rei de Judá, subiram até Ramote-Gileade.", "E o rei de Israel disse a Josafá: Eu me disfarçarei, e irei à batalha; mas põe tu as tuas vestes. Assim, o rei de Israel se disfarçou; e eles foram à batalha.", "Porém, o rei da Síria havia ordenado aos capitães das carruagens que <em>estavam</em> com ele, dizendo: Não lutes com pequeno, nem com grande, mas tão somente com o rei de Israel.", "E sucedeu, quando os capitães das carruagens viram Josafá, eles disseram: <em>É</em> o rei de Israel. Portanto, eles o cercaram para lutar; mas Josafá clamou, e o SENHOR o socorreu; e Deus moveu-os a se <em>apartarem</em> dele.", "Porque sucedeu que, quando os capitães das carruagens perceberam que não era o rei de Israel, deixaram de persegui-lo.", "E um <em>certo</em> homem atirou um arco a esmo, e feriu o rei de Israel entre as juntas da couraça; pelo que ele disse ao homem da sua carruagem: Vira a tua mão, para que possas me carregar para fora do exército; porque estou ferido.", "E a batalha se intensificou naquele dia; todavia o rei de Israel <em>manteve-se</em> de pé na<em> sua</em> carruagem contra os sírios até o anoitecer; e por volta da hora do sol se pôr ele morreu."]}