{"book": "2 Crônicas", "chapter": 17, "verses": ["E Josafá, o seu filho, reinou em seu lugar, e fortaleceu-se contra Israel.", "E ele posicionou forças em todas as cidades fortificadas de Judá, e pôs guarnições na terra de Judá, e nas cidades de Efraim, que Asa, o seu pai, havia tomado.", "E o SENHOR esteve com Josafá, porque ele andou nos primeiros caminhos do seu pai Davi, e não buscou aos baalins;", "mas buscou o <em>SENHOR</em> Deus do seu pai, e andou nos seus mandamentos, e não segundo as obras de Israel.", "Por isso, o SENHOR estabeleceu o reino de Israel na sua mão; e todo o Judá trazia a Josafá presentes; e ele tinha honra e riquezas em abundância.", "E o seu coração estava exaltado nos caminhos do SENHOR; ainda mais ele removeu os lugares altos e os bosques de Judá.", "Além disso, no terceiro ano do seu reinado ele enviou os seus príncipes, <em>a saber:</em> a Ben-Hail, e a Obadias, e a Zacarias, e a Natanael, e a Micaías; para ensinarem nas cidades de Judá.", "E com eles, <em>enviou os</em> levitas, <em>a saber:</em> Semaías, e Netanias, e Zebadias, e Asael, e Semiramote, e Jônatas, e Adonias, e Tobias, e Tobe-Adonias, e com estes levitas os sacerdotes, Elisama e Jeroão.", "E eles ensinaram em Judá, e <em>tinham</em> o livro da lei do SENHOR consigo, e iam por todas as cidades de Judá, e ensinavam ao povo.", "E o temor do SENHOR veio sobre todos os reinos das terras que <em>estavam</em> ao redor de Judá, de modo que eles não fizeram guerra contra Josafá.", "<em>Alguns</em> dos filisteus também traziam presentes a Josafá, e prata como tributo; e os árabes traziam-lhe rebanhos, sete mil e setecentos carneiros, e sete mil e setecentos bodes.", "E Josafá tornou-se muitíssimo grande; e edificou fortalezas e cidades de provisões em Judá.", "E ele tinha muitos negócios nas cidades de Judá; e os homens de guerra, homens fortes e valentes, <em>estavam</em> em Jerusalém.", "E estes <em>são</em> os números deles de acordo com a casa dos seus pais: de Judá, os capitães de milhares; Adna, o chefe, e com ele trezentos mil homens fortes e valentes.", "E ao seu lado <em>estava</em> capitão Joanã, e com ele duzentos e oitenta mil.", "E junto a ele <em>estava</em> Amasias, o filho de Zicri, que voluntariamente se ofereceu ao SENHOR; e com ele duzentos mil homens fortes e valentes.", "E de Benjamim; Eliada, um homem forte e valente, e com ele duzentos mil homens armados com arco e escudo.", "E ao seu lado <em>estava</em> Jozabade, e com ele cento e oitenta mil prontamente preparados para a guerra.", "Estes estavam no serviço do rei; afora os que o rei tinha posto nas cidades fortificadas por todo o Judá."]}