{"book": "2 Crônicas", "chapter": 20, "verses": ["Sucedeu depois disso, <em>que</em> os filhos de Moabe, e os filhos de Amom, e com eles aos amonitas, vieram para a batalha contra Josafá.", "Então, vieram ali alguns que contaram a Josafá, dizendo: Vem ali uma grande multidão contra ti dalém mar neste lado da Síria; e, eis que eles <em>estão</em> em Hazazom-Tamar, que <em>é</em> En-Gedi.", "E Josafá temeu, e pôs-se a buscar o SENHOR, e proclamou um jejum em todo o Judá.", "E Judá reuniu-se, para pedir <em>socorro</em> ao SENHOR; de todas as cidades de Judá, eles vinham buscar o SENHOR.", "E Josafá pôs-se em pé na congregação de Judá e Jerusalém, na casa do SENHOR, diante do átrio novo,", "e disse: Ó SENHOR Deus dos nossos pais, não <em>és</em> tu Deus no céu? E não <em>dominas</em> tu sobre todos os reinos dos pagãos? E na tua mão <em>não há</em> força e poder, de modo que não há quem te possa resistir?", "Não <em>és</em> tu o nosso Deus, <em>que</em> expulsaste os habitantes desta terra de diante do teu povo Israel, e a deste para sempre à semente de teu amigo Abraão?", "E eles nela habitam, e edificaram nela um santuário para o teu nome, dizendo:", "Se, <em>quando</em> o mal nos sobrevier, <em>como</em> espada, juízo, ou peste, ou fome, nós nos pusermos de pé diante desta casa, e na tua presença, (pois o teu nome <em>está</em> nesta casa), e clamarmos a ti em nossa aflição, então tu ouvirás e nos socorrerás.", "E agora, eis que os filhos de Amom e Moabe e os do monte Seir, aos quais tu não permitiste que Israel invadisse, quando saíram da terra do Egito, mas desviaram-se deles, e não os destruíram;", "eis que <em>vos digo, como</em> eles nos recompensam, ao virem nos expulsar da tua possessão, a qual tu nos deste em herança.", "Ó nosso Deus, tu não os julgarás? Porque não temos qualquer poder contra esta grande companhia que vem contra nós; tampouco sabemos o que fazer; mas os nossos olhos <em>estão</em> sobre ti.", "E todo o Judá se pôs de pé diante do SENHOR, com os seus pequenos, as suas esposas e os seus filhos.", "Então, veio o Espírito do SENHOR no meio da congregação sobre Jaaziel, o filho de Zacarias, o filho de Benaia, o filho de Jeiel, o filho de Matanias, um levita dos filhos de Asafe,", "e ele disse: Ouvi, todo o Judá, e vós habitantes de Jerusalém, e tu, rei Josafá: Assim diz o SENHOR a vós: Não temais nem vos amedronteis em razão desta grande multidão; porque a batalha não <em>é</em> vossa, mas de Deus.", "Amanhã descereis contra eles; eis que sobem pelo penhasco de Ziz; e vós os encontrareis no fim do ribeiro, diante do deserto de Jeruel.", "Vós não <em>precisareis</em> lutar nesta <em>batalha;</em> posicionai-vos, ponde-vos <em>parados</em> de pé, e vede a salvação do SENHOR convosco, ó Judá e Jerusalém; não temais, nem estejais desfalecidos; amanhã saí contra eles; porque o SENHOR <em>será</em> convosco.", "E Josafá curvou a sua cabeça com a<em> sua</em> face para o chão; e todo o Judá e os habitantes de Jerusalém caíram diante do SENHOR, adorando o SENHOR.", "E os levitas, dos filhos dos coatitas, e dos filhos dos coraítas, levantaram-se para louvarem ao SENHOR Deus de Israel em alta voz.", "E eles se levantaram cedo pela manhã, e saíram para o deserto de Tecoa; e enquanto saíam, Josafá pôs-se de pé e disse: Ouvi-me, ó Judá, e vós habitantes de Jerusalém; crede no SENHOR vosso Deus, assim sereis estabelecidos; crede nos seus profetas, assim prosperareis.", "E, quando ele tinha consultado o povo, indicou cantores para o SENHOR, que louvariam a beleza da santidade, enquanto saíam diante do exército, e para dizer: Louvai ao SENHOR; porque a sua misericórdia <em>dura</em> para sempre.", "E, quando eles começaram a cantar e a louvar, o SENHOR preparou emboscadas contra os filhos de Amom, Moabe e do monte Seir, os quais vieram contra Judá; e eles foram feridos.", "Porque os filhos de Amom e Moabe se levantaram contra os habitantes do monte Seir, para <em>matá-los e destruí-los</em> por completo; e quando massacraram com os habitantes de Seir, cada qual ajudou a destruir um ao outro.", "E quando Judá veio em direção à torre de vigília no deserto, eles olharam para a multidão, e eis que eles <em>eram</em> corpos mortos caídos por terra, e nenhum escapou.", "E quando Josafá e o seu povo vieram tomar o despojo deles, acharam no meio deles tantas riquezas com os corpos mortos, quanto joias preciosas em abundância, as quais eles arrancaram para si, mais do que conseguiam carregar; e estiveram três dias recolhendo o despojo, pois era muito grande.", "E no quarto dia eles se reuniram no vale de Beraca; pois ali bendisseram ao SENHOR; por isso o nome daquele lugar foi chamado: O vale de Beraca, até este dia.", "Então eles retornaram, cada homem de Judá e Jerusalém, e Josafá na sua dianteira, para irem novamente a Jerusalém com alegria; porquanto o SENHOR havia feito com que eles se alegrassem diante dos seus inimigos.", "E eles vieram a Jerusalém com saltérios, harpas e trombetas até a casa do SENHOR.", "E o temor de Deus esteve sobre todos os reinos <em>daquelas</em> terras, quando eles ouviram que o SENHOR lutara contra os inimigos de Israel.", "Assim, o reino de Josafá ficou calmo; pois o seu Deus lhe deu descanso ao redor.", "E Josafá reinou sobre Judá; <em>ele tinha</em> trinta e cinco anos de idade quando começou a reinar; e reinou vinte e cinco anos em Jerusalém. E o nome da sua mãe <em>era</em> Azuba, a filha de Sili.", "E ele andou no caminho de Asa, seu pai, e não se afastou dele, fazendo <em>aquilo que era</em> reto aos olhos do SENHOR.", "Todavia, os lugares altos não foram removidos; porque o povo ainda não tinha preparado o seu coração para o Deus dos seus pais.", "Ora, o restante dos atos de Josafá, os primeiros e os últimos, eis que <em>estão</em> escritos no livro de Jeú, o filho de Hanani, que <em>é</em> mencionado no livro dos reis de Israel.", "E depois disso, Josafá, rei de Judá, juntou-se a Acazias, rei de Israel, que procedeu mui iniquamente;", "e juntou-se a ele para construir navios para ir a Társis; e fizeram os navios em Eziom-Geber.", "Então, Eliézer, o filho de Dodavá de Maressa, profetizou contra Josafá, dizendo: Porque te juntaste a Acazias, o SENHOR tem despedaçado as tuas obras. E os navios foram quebrados, de modo que não puderam ir a Társis."]}