{"book": "2 Crônicas", "chapter": 26, "verses": ["Então, todo o povo de Judá tomou a Uzias, que <em>tinha</em> dezesseis anos de idade, e o fez rei em lugar do seu pai, Amazias.", "Ele edificou Elate, e a restituiu a Judá, depois que, o rei dormiu com os seus pais.", "Dezesseis anos de idade <em>tinha</em> Uzias quando começou a reinar; e reinou cinquenta e dois anos em Jerusalém. O nome da sua mãe <em>era</em> Jecolias, de Jerusalém.", "E ele fez <em>aquilo que era</em> reto aos olhos do SENHOR, segundo tudo o que o seu pai Amazias fez.", "E ele buscou a Deus nos dias de Zacarias, que tinha entendimento nas visões de Deus; e enquanto ele buscou ao SENHOR, Deus o fez prosperar.", "E ele saiu e guerreou contra os filisteus, e demoliu o muro de Gate, e o muro de Jabné, e o muro de Asdode, e edificou cidades junto a Asdode, e entre os filisteus.", "E Deus o ajudou contra os filisteus, e contra os árabes que habitavam em Gur-Baal, e contra os meunitas.", "E os amonitas deram presentes a Uzias; e o seu nome se espalhou, <em>a saber,</em> até a entrada do Egito; porque ele <em>se fortaleceu</em> sobejamente.", "Além disso, Uzias edificou torres em Jerusalém no portão do canto, e no portão do vale, e na esquina <em>do muro,</em> e os fortificou.", "Ele também edificou torres no deserto, e cavou muitos poços; porquanto tinha muito gado, tanto na região baixa, quanto nas planícies; <em>também</em> lavradores e vinhateiros nos montes, e no Carmelo; porque ele amava a lavoura.", "Além disso, Uzias tinha um exército de homens de luta, que saíam à guerra em tropas, de acordo com a contagem feita pela mão de Jeiel, o escriba, e de Maaseias, o soberano, debaixo das mãos de Hananias, <em>um</em> dos capitães do rei.", "O número total dos chefes dos pais, homens fortes e valentes, <em>foram</em> dois mil e seiscentos.", "E debaixo da sua mão <em>estava</em> um exército, trezentos e sete mil e quinhentos, que faziam guerra com mui grande poder, para ajudar o rei contra o inimigo.", "E preparou-lhes Uzias, para todo o exército, escudos e lanças, e elmos, e couraças, e arcos, e fundas <em>para atirar</em> pedras.", "E ele fez em Jerusalém máquinas, inventadas por homens peritos, para estarem sobre as torres e nos cantos dos muros, para se atirar com flechas e grandes pedras. E o seu nome se espalhou mui longe; porque ele foi maravilhosamente ajudado, até que se tornou forte.", "Porém, havendo-se fortalecido, o seu coração ficou exaltado para a <em>sua</em> destruição; porque ele transgrediu contra o SENHOR seu Deus, e adentrou o templo do SENHOR para queimar incenso sobre o altar do incenso.", "E Azarias, o sacerdote, entrou após ele, e com ele oitenta sacerdotes do SENHOR, <em>que eram</em> homens valentes;", "e eles resistiram a Uzias, o rei, e disseram-lhe: <em>Não</em> <em>compete</em> a ti, Uzias, queimar incenso para o SENHOR, mas aos sacerdotes, aos filhos de Arão, que são consagrados para queimar incenso; sai do santuário; porque tu transgrediste; tampouco <em>isto será</em> para a tua honra da parte do SENHOR Deus.", "Então, Uzias ficou irado, e <em>tinha</em> um incensário na sua mão para queimar incenso; e enquanto estava irado com os sacerdotes, nasceu-lhe a lepra na sua testa, diante dos sacerdotes na casa do SENHOR, do lado do altar de incenso.", "E Azarias, o sumo sacerdote, e todos os sacerdotes, olharam para ele, e eis que ele <em>ficou</em> leproso na sua testa, e o empurraram para fora dali; sim, ele mesmo se apressou em sair, porque o SENHOR lhe havia ferido.", "E o rei Uzias ficou leproso até o dia da sua morte, e <em>sendo</em> um leproso, habitou em uma casa separada; porque ele foi cortado da casa do SENHOR; e Jotão, o seu filho <em>esteve</em> sobre a casa do rei, julgando o povo da terra.", "Ora, o restante dos atos de Uzias, os primeiros e os últimos, escreveu o profeta Isaías, o filho de Amoz.", "Assim, Uzias dormiu com os seus pais, e eles o sepultaram com os seus pais no campo de sepultamento que <em>pertencia</em> aos reis; porque disseram: Ele <em>é</em> um leproso; e Jotão, o seu filho, reinou em seu lugar."]}