{"book": "2 Crônicas", "chapter": 36, "verses": ["Então, o povo da terra tomou a Joacaz, o filho de Josias, e o fez rei no lugar do seu pai em Jerusalém.", "Joacaz <em>tinha</em> vinte e três anos de idade quando começou a reinar; e reinou três meses em Jerusalém.", "E o rei do Egito o depôs em Jerusalém, e condenou a terra com uma centena de talentos de prata e um talento de ouro.", "E o rei do Egito fez de Eliaquim, o seu irmão, rei sobre Judá e Jerusalém, e mudou o seu nome para Jeoaquim. E Neco tomou Joacaz, o seu irmão, e o levou para o Egito.", "Jeoaquim <em>tinha</em> vinte e cinco anos de idade quando começou a reinar; e reinou onze anos em Jerusalém; e fez <em>aquilo que era</em> mau aos olhos do SENHOR seu Deus.", "Contra ele subiu Nabucodonosor, rei de Babilônia, e o prendeu em grilhões, para levá-lo à Babilônia.", "Nabucodonosor também levou os vasos da casa do SENHOR para Babilônia, e os pôs no seu templo em Babilônia.", "Ora, o restante dos atos de Jeoaquim, e as suas abominações que ele fez, e aquilo que foi achado nele, eis que <em>estão</em> escritos no livro dos reis de Israel e de Judá; e Joaquim, o seu filho reinou em seu lugar.", "Joaquim <em>tinha</em> dezoito anos de idade quando começou a reinar; e reinou três meses e dez dias em Jerusalém; e fez <em>aquilo</em> <em>que era</em> mau aos olhos do SENHOR.", "E quando o ano estava expirado, o rei Nabucodonosor mandou trazê-lo a Babilônia, com os formosos vasos da casa do SENHOR, e fez de Zedequias, o seu irmão, rei sobre Judá e Jerusalém.", "Zedequias <em>tinha</em> vinte e um anos de idade quando começou a reinar; e reinou onze anos em Jerusalém.", "E ele fez <em>aquilo que era</em> mau aos olhos do SENHOR seu Deus, <em>e</em> não se humilhou diante de Jeremias, o profeta, <em>falando</em> da boca do SENHOR.", "E ele também se rebelou contra o rei Nabucodonosor, que lhe havia feito jurar por Deus; mas ele enrijeceu o seu pescoço, e endureceu o seu coração para não se voltar ao SENHOR Deus de Israel.", "Além disso, todos os chefes dos sacerdotes, e o povo, transgrediram muitíssimo segundo todas as abominações dos pagãos; e poluíram a casa do SENHOR, a qual ele havia consagrado em Jerusalém.", "E o SENHOR Deus dos seus pais, falou-lhes por meio dos seus mensageiros, levantando-se cedo para lhes falar; porque teve compaixão do seu povo, e do seu local de habitação.", "Eles, porém, zombaram dos mensageiros de Deus, e desprezaram as suas palavras, e abusaram dos seus profetas, até que a ira do SENHOR se levantou contra o seu povo, até que não <em>houve</em> mais remédio.", "Portanto, trouxe sobre eles o rei dos caldeus, que mataram os seus moços com a espada na casa do seu santuário, e não tiveram compaixão nem do moço, nem da virgem, nem do ancião, e nem daquele que se curvava pela idade; ele <em>lhes</em> entregou todos na sua mão.", "E todos os vasos da casa de Deus, grandes e pequenos, e os tesouros da casa do SENHOR, e os tesouros do rei, e dos seus príncipes; todos <em>estes</em> ele trouxe para Babilônia.", "E queimaram a casa de Deus, e demoliram o muro de Jerusalém, e queimaram todos os seus palácios com fogo, e destruíram todos os seus vasos formosos.", "E aqueles que haviam escapado da espada ele levou consigo para Babilônia; e tornaram-se seus servos e de seus filhos até o império do reino da Pérsia;", "para se cumprir a palavra do SENHOR pela boca de Jeremias, até que a terra houvesse desfrutado os seus shabats, <em>pois</em> enquanto ela jazia desolada, guardava os shabats, para cumprir setenta anos.", "Ora, no primeiro ano de Ciro, rei da Pérsia, para que se cumprisse a palavra do SENHOR falada pela boca de Jeremias, o SENHOR suscitou o espírito de Ciro, rei da Pérsia, para que ele fizesse uma proclamação ao longo de todo o seu reino, e a pôs também por escrito, dizendo:", "Assim diz Ciro, rei da Pérsia: O SENHOR Deus do céu tem me concedido todos os reinos da terra; e ele me encarregou de edificar-lhe uma casa em Jerusalém, que está em Judá. Quem há entre vós, de todo o seu povo? O SENHOR seu Deus seja com ele, e deixa-o subir."]}