{"book": "2 Crônicas", "chapter": 34, "verses": ["Josias <em>tinha</em> oito anos de idade quando começou a reinar; e reinou em Jerusalém trinta e um anos.", "E ele fez <em>aquilo que era</em> reto aos olhos do SENHOR, e andou em todos os caminhos de Davi, o seu pai, e não se inclinou <em>nem</em> para a direita, nem para a esquerda.", "Porque, no oitavo ano do seu reinado, enquanto ele era ainda jovem, começou a buscar o Deus de Davi, o seu pai; e no décimo segundo ano começou a purificar a Judá e a Jerusalém dos lugares altos, e dos bosques, e das imagens esculpidas, e das imagens derretidas.", "E eles demoliram os altares dos baalins na sua presença; e as imagens que <em>estavam</em> no alto, acima deles, ele cortou; e os bosques, e as imagens esculpidas, e as imagens derretidas, ele quebrou em pedaços, <em>delas</em> fez pó, e <em>o</em> espalhou sobre os sepulcros daqueles que haviam sacrificado a elas.", "E ele queimou os ossos dos sacerdotes sobre os seus altares, e purificou Judá e Jerusalém.", "E <em>assim fez ele</em> nas cidades de Manassés, e Efraim, e Simeão, chegando até Naftali, com os seus enxadões pelas cercanias.", "E quando ele demoliu os altares, e os bosques, e reduziu a pó as imagens esculpidas, e cortou todos os ídolos por toda a terra de Israel, ele retornou a Jerusalém.", "Ora, no décimo oitavo ano do seu reinado, quando ele havia purificado a terra e a casa, enviou a Safã, o filho de Azalias, e Maaseias, o governador da cidade, e a Joá, o filho de Joacaz, o cronista, para restaurarem a casa do SENHOR seu Deus.", "E, quando eles vieram a Hilquias, o sumo sacerdote, entregaram o dinheiro que fora trazido para dentro da casa de Deus, o qual os levitas que guardavam as portas haviam coletado das mãos de Manassés e de Efraim, e de todo o remanescente de Israel, e de todo o Judá e Benjamim; e eles retornaram a Jerusalém.", "E eles <em>o</em> colocaram na mão dos trabalhadores que faziam a supervisão da casa do SENHOR, estes o deram aos que trabalhavam na casa do SENHOR, para reparar e consertar a casa;", "e deram-no aos artesãos e aos construtores para comprarem pedra talhada, e madeira para os engastes, e para assoalhar as casas que os reis de Judá haviam destruído.", "E os homens fizeram o trabalho fielmente; e os supervisores deles <em>eram</em> Jaate e Obadias, os levitas, dos filhos de Merari; e Zacarias e Mesulão, dos filhos dos coatitas, para <em>adiantá-la;</em> e <em>outros dos</em> levitas, todos que tinham habilidade com instrumentos de música.", "<em>Eles</em> também <em>estavam</em> sobre os carregadores de cargas, e <em>foram</em> supervisores de todos que operavam o trabalho em alguma forma de serviço; e dos levitas <em>havia</em> escribas, e oficiais, e porteiros.", "E, quando eles retiraram o dinheiro que foi trazido para dentro da casa do SENHOR, Hilquias, o sacerdote, encontrou um livro da lei do SENHOR <em>dado</em> a Moisés.", "E Hilquias respondeu e disse a Safã, o escriba: Encontrei o livro da lei na casa do SENHOR. E Hilquias entregou o livro para Safã.", "E Safã levou o livro para o rei, e trouxe de volta ao rei o relato, dizendo: Tudo o que foi confiado aos teus servos, eles <em>o fazem.</em>", "E eles reuniram o dinheiro que foi encontrado na casa do SENHOR, e o entregaram nas mãos dos supervisores, e nas mãos dos trabalhadores.", "Então Safã, o escriba, contou ao rei, dizendo: Hilquias, o sacerdote, deu-me um livro. E Safã o leu diante do rei.", "E sucedeu, quando o rei ouviu as palavras da lei, rasgou as suas vestes.", "E o rei ordenou a Hilquias, e a Aicão, o filho de Safã, e a Abdom, o filho de Mica, e a Safã, o escrivão, e a Asaías, um servo do rei, dizendo:", "Ide, consultai o SENHOR por mim, e por aqueles que são deixados em Israel e em Judá, acerca das palavras do livro que foi achado; pois grande <em>é</em> a ira do SENHOR que é derramada sobre nós, porque os nossos pais não têm guardado a palavra do SENHOR, para fazerem segundo tudo o que está escrito neste livro.", "E Hilquias, e <em>aqueles</em> que o rei <em>tinha indicado,</em> foram até Hulda, a profetisa, a mulher de Salum, o filho de Tocate, o filho de Harás, o protetor do guarda-roupa, (ora, ela habitava em Jerusalém, na sua segunda parte); e falaram-lhe a esse <em>respeito.</em>", "E ela respondeu-lhes: Assim diz o SENHOR Deus de Israel: Dizei ao homem que vos enviou a mim;", "assim diz o SENHOR: Eis que trarei o mal sobre este lugar, e sobre os seus habitantes, <em>a saber,</em> todas as maldições que estão escritas no livro que eles leram diante do rei de Judá;", "porque eles me abandonaram, e têm queimado incenso a outros deuses, para que pudessem me provocar à ira com todas as obras das suas mãos; portanto, a minha ira será derramada sobre este lugar, e não será extinta.", "E quanto ao rei de Judá, que vos enviou para consultar ao SENHOR, assim direis a ele: Assim diz o SENHOR Deus de Israel <em>acerca</em> das palavras que tu ouviste:", "Como o teu coração foi terno, e tu te humilhaste diante de Deus quando ouviste as suas palavras contra este lugar, e contra os seus habitantes, e te humilhaste diante de mim, e rasgaste as tuas vestes, e choraste diante de mim; eu também <em>te</em> ouvi, diz o SENHOR.", "Eis que te reunirei aos teus pais, e tu serás reunido ao teu sepulcro em paz, e os teus olhos não verão todo o mal que trarei sobre este lugar, e sobre os seus habitantes. Assim, eles trouxeram a palavra de volta ao rei.", "Então o rei enviou e reuniu todos os anciãos de Judá e de Jerusalém.", "E o rei subiu à casa do SENHOR, e todos os homens de Judá, e todos os habitantes de Jerusalém, e os sacerdotes, e os levitas, e todo o povo, grandes e pequenos; e ele leu aos seus ouvidos todas as palavras do livro do pacto que foi achado na casa do SENHOR.", "E o rei se pôs de pé em seu lugar, e fez um pacto diante do SENHOR, para andarem segundo o SENHOR, e para guardarem os seus mandamentos, e os seus testemunhos, e os seus estatutos de todo o seu coração e de toda a sua alma, para cumprirem as palavras do pacto que estão escritas neste livro.", "E ele fez com que todos os que estavam presentes em Jerusalém e em Benjamim se pusessem de pé <em>diante dele.</em> E os habitantes de Jerusalém fizeram segundo o pacto de Deus, o Deus dos seus pais.", "E Josias removeu todas as abominações de todas as regiões que <em>pertenciam</em> aos filhos de Israel, e fez com que todos os que estavam presentes em Israel<em>,</em> servissem ao SENHOR seu Deus. <em>E</em> em todos os seus dias eles não se afastaram de seguir ao SENHOR, o Deus dos seus pais."]}