{"book": "Esdras", "chapter": 1, "verses": ["Ora, no primeiro ano de Ciro, rei da Pérsia, para que se cumprisse a palavra do SENHOR, pela boca de Jeremias, o SENHOR suscitou o espírito de Ciro, rei da Pérsia, para que ele fizesse uma proclamação ao longo de todo o seu reino, e também por escrito, dizendo:", "Assim diz Ciro, rei da Pérsia: O SENHOR Deus do céu tem me dado todos os reinos da terra; e ele me encarregou de edificar-lhe uma casa em Jerusalém, a qual <em>está</em> em Judá.", "Quem <em>há</em> entre vós de todo o seu povo? O seu Deus seja com ele, e deixai-o subir até Jerusalém, a qual está em Judá, e edificar a casa do SENHOR Deus de Israel (ele <em>é</em> o Deus) a qual <em>está</em> em Jerusalém.", "E todo aquele que permanecer em qualquer lugar onde ele pousar, que os homens do seu lugar o ajudem com prata, e com ouro, e com bens, e com animais, além da oferta voluntária para a casa de Deus que <em>está</em> em Jerusalém.", "Então, levantou-se o chefe dos pais de Judá e de Benjamim, e os sacerdotes, e os levitas, com todos <em>aqueles</em> cujo espírito Deus havia suscitado, para subirem e edificar a casa do SENHOR, a qual <em>está</em> em Jerusalém.", "E todos aqueles que <em>estavam</em> junto a eles fortaleciam as suas mãos com vasos de prata, com ouro, com bens, e com animais, e com coisas preciosas, além de tudo <em>o que</em> era voluntariamente oferecido.", "Além disso, o rei Ciro trouxe os vasos da casa do SENHOR, os quais Nabucodonosor havia trazido de Jerusalém, e havia colocado na casa dos seus deuses;", "estes, Ciro, o rei da Pérsia, trouxe pela mão de Mitredate, o tesoureiro, e os numerou para Sesbazar, príncipe de Judá.", "E este <em>é</em> o número deles: trinta travessas de ouro, mil travessas de prata, vinte e nove facas,", "trinta bacias de ouro, quatrocentas e dez bacias de prata de segunda ordem, <em>e</em> mil outros vasos.", "Todos os vasos de ouro e prata <em>eram</em> cinco mil e quatrocentos. Todos <em>estes</em> trouxe Sesbazar, quando <em>os do</em> cativeiro foram trazidos de Babilônia para Jerusalém."]}