{"book": "Jó", "chapter": 10, "verses": ["Minha alma está cansada da minha vida; deixarei minha queixa sobre mim mesmo; eu falarei na amargura de minha alma.", "Eu direi a Deus: Não me condenes; mostra-me por que contendes comigo.", "<em>É</em> bom para ti que me oprimas, que rejeites o trabalho das tuas mãos, e resplandeças sobre o conselho dos ímpios?", "Tens tu olhos de carne? Ou vês tu como vê o homem?", "<em>São</em> os teus dias como os dias do homem? <em>São</em> os teus anos como os anos do homem,", "para que inquiras sobre minha iniquidade, e busques o meu pecado?", "Tu sabes que eu não sou perverso, e que não <em>há</em> ninguém que possa livrar da tua mão.", "Tuas mãos me fizeram e me deram forma; ainda assim tu me destróis.", "Lembra, eu te suplico, de que fizeste-me como o barro; e me farás voltar ao pó novamente?", "Tu não me derramaste como leite, e me coalhaste como queijo?", "Tu me vestiste com pele e carne, e me preencheste com ossos e tendões.", "Deste-me vida e favor; e tua visitação preservou o meu espírito.", "E estas <em>coisas</em> ocultaste no teu coração; eu sei que isto <em>está</em> contigo.", "Se eu pecar, tu me marcas; e não me absolverás de minha iniquidade.", "Se eu for perverso, ai de mim; e <em>se</em> eu for justo, <em>ainda assim</em> eu não levantarei a minha cabeça; <em>estou</em> cheio de confusão; portanto, vê tu a minha aflição,", "porque ela aumenta. Tu me caças como a um leão feroz; e novamente te mostras maravilhoso para comigo.", "Tu renovas tuas testemunhas contra mim, e aumentas tua indignação contra mim; tropas de revezamento e guerra <em>estão</em> contra mim.", "Por que, então, me trouxeste para fora do útero? Ah se eu tivesse abandonado o espírito, e olho nenhum tivesse me visto!", "Eu teria sido como se nunca fora; eu teria sido levado do útero para a sepultura.", "Não <em>são</em> poucos os meus dias? Cessa <em>então</em>, <em>e</em> deixa-me em paz, para que eu possa ter um pouco de consolo;", "antes que eu vá para um lugar <em>de onde</em> não voltarei, à terra da escuridão e da sombra da morte;", "uma terra de trevas, como <em>a própria</em> escuridão, <em>e</em> da sombra da morte, e sem ordem alguma, e <em>onde</em> a luz <em>é</em> como a escuridão."]}