{"book": "Jó", "chapter": 20, "verses": ["Então respondeu Zofar, o naamatita, e disse:", "Portanto, meus pensamentos me fazem responder, e por <em>isto</em> eu tenho pressa.", "Eu ouvi checarem a minha vergonha, e o espírito do meu entendimento me faz responder.", "<em>Não</em> sabes tu isso desde antigamente, que o homem foi posto sobre a terra,", "que o triunfo dos perversos <em>é</em> breve, e a alegria dos hipócritas é <em>só</em> por um momento?", "Embora sua excelência se amontoe até os céus, e a sua cabeça alcance as nuvens;", "<em>ainda assim</em> ele perecerá para sempre como seu próprio esterco; e os que o viram dirão: Onde <em>está</em> ele?", "Ele voará para longe como um sonho, e não será achado; sim, ele será afugentado como uma visão da noite.", "O olho <em>que</em> também o viu não <em>o verá</em> mais, nem o seu lugar o contemplará mais.", "Os seus filhos buscarão agradar aos pobres, e as suas mãos restaurarão os seus bens.", "Os seus ossos estão cheios <em>do pecado</em> da sua juventude, que se deitará com ele no pó.", "Embora a maldade lhe seja doce na boca, e <em>embora</em> ele a esconda debaixo da sua língua;", "<em>embora</em> ele a guarde, e não a abandone, mas a guarde quieta dentro de sua boca;", "<em>ainda assim</em>, seu alimento em suas entranhas se revolve; <em>ela é</em> o fel de áspides dentro dele.", "Ele engoliu riquezas, e vomitá-las-á novamente; Deus as lançará de seu ventre.", "Ele sugará o veneno de áspides; a língua da víbora o matará.", "Ele não verá os rios, as correntes e os ribeiros de mel e manteiga.", "Aquilo pelo que trabalhou ele restaurará, e não <em>o</em> engolirá; conforme o <em>seu</em> bem <em>será</em> a restituição, e ele não se regozijará <em>nela</em>.", "Porque ele oprimiu <em>e</em> abandonou os pobres; <em>porque</em> ele violentamente tomou uma casa que não construiu;", "certamente ele não sentirá sossego no seu ventre; e não terá o que desejou.", "Nenhuma carne para se alimentar lhe sobrará; por isso, nenhum homem procurará por seus bens.", "Na plenitude de sua suficiência ele estará em apuros; toda mão de ímpio virá sobre ele.", "<em>Quando</em> ele estiver prestes a encher seu ventre, <em>Deus</em> lançará a fúria de sua ira sobre ele, e choverá <em>isto</em> sobre ele enquanto estiver comendo.", "Ele fugirá da arma de ferro, <em>e</em> o arco de aço o atravessará.", "Ele tira do seu corpo a flecha; sai cintilante da sua bílis; terrores <em>estão</em> sobre ele.", "Toda a escuridão <em>será</em> escondida em seus lugares secretos; um fogo não apagado o consumirá, e ficará enfermo com ele o que restar em seu tabernáculo.", "O céu revelará a sua iniquidade; e a terra se levantará contra ele.", "O acréscimo de sua casa partirá, <em>e seus</em> <em>bens</em> se desfarão no dia de sua ira.", "Esta <em>é</em> a porção do homem perverso, da parte de Deus, e a herança designada a ele por Deus."]}