{"book": "Jó", "chapter": 38, "verses": ["Então, o SENHOR respondeu a Jó, através do redemoinho de vento, e disse:", "Quem <em>é</em> este que escurece o conselho com palavras sem conhecimento?", "Cinge agora os teus lombos, como um homem; porque eu exigirei de ti, e tu me responderás.", "Onde estavas tu quando eu fundava a terra? Declara-o, se tens entendimento.", "Quem lhes pôs as medidas, se é que o sabes? Ou quem estendeu a linha sobre ela?", "Sobre o que estão presos os seus fundamentos? Ou quem assentou a sua pedra de esquina,", "quando as estrelas da manhã cantavam juntas, e todos os filhos de Deus gritavam de alegria?", "Ou <em>quem</em> encerrou o mar com portas, quando este irrompeu, <em>como se</em> tivesse saído do útero?", "Quando eu fiz das nuvens sua vestidura, e da espessa escuridão uma faixa para ela;", "e quando estabeleci sobre ele meu limite, e coloquei barras e portas,", "e disse: Até aqui tu virás, porém não mais adiante, e aqui ficarão as tuas ondas orgulhosas?", "Comandaste tu a manhã desde teus dias; <em>e</em> fizeste a aurora para conhecer seu lugar;", "para que tomasse os confins da terra, para que os perversos pudessem ser sacudidos dela?", "Ela é transformada em barro <em>para</em> selar; e permanece como uma vestimenta.", "E dos perversos a sua luz é retida, e o braço altivo será quebrado.", "Ou entraste tu nas fontes do mar, ou andaste em busca da profundidade?", "Tem sido abertos os portões da morte para ti? Ou viste as portas da sombra da morte?", "Tu percebeste a largura da terra? Declara se sabes de tudo isto.", "Onde <em>está</em> o caminho <em>onde</em> a luz habita? E, <em>quanto às</em> trevas<em>,</em> onde <em>está</em> o seu lugar;", "poderás conduzi-la a seus limites, e para que saibas as veredas <em>para</em> a sua casa?", "Sabes tu <em>isso</em>, porque tu eras então nascido, ou <em>porque</em> o número dos teus dias <em>é</em> grande?", "Entraste tu nos tesouros da neve? Ou viste os tesouros do granizo,", "que eu tenho reservado contra os tempos de tribulação, para o dia da batalha e guerra?", "Por qual caminho se difunde a luz, <em>que</em> espalha o vento do leste sobre a terra?", "Quem dividiu um curso de água para que as águas fluíssem, ou um caminho para o relâmpago do trovão;", "para fazer com que chova sobre a terra, <em>onde</em> nenhum homem <em>está</em>, <em>no</em> deserto, onde não <em>há</em> homem;", "para satisfazer o <em>chão</em> assolado e gasto, e para fazer com que o broto da tenra erva germine?", "Tem a chuva um pai? Ou quem gerou as gotas do orvalho?", "Do ventre de quem veio o gelo? E a branca geada do céu, quem a gerou?", "As águas se escondem como se fossem uma pedra, e a face do abismo se congela.", "Poderás anular os laços das Plêiades ou soltar as faixas do Órion?", "Podes tu abrir a Mazzaroth em seu tempo? Podes guiar Ursa com seus filhos?", "Sabes tu as ordenanças do céu, ou podes estabelecer o domínio dele sobre a terra?", "Tu podes levantar a tua voz até as nuvens, para que a abundância das águas possam te cobrir?", "Tu podes enviar os raios para que vão e te digam: Aqui <em>estamos</em> nós?", "Quem pôs a sabedoria no íntimo? Ou quem deu entendimento ao coração?", "Quem pode enumerar as nuvens com sabedoria? Ou quem pode esvaziar os odres do céu?", "Quando o pó se funde em uma massa, e os torrões se unem rapidamente?", "Caçarás tu a presa para o leão, ou saciarás o apetite dos jovens leões,", "quando eles se aninharem em <em>seus</em> covis, e ficam nas covas à espreita?", "Quem provê para os corvos o seu alimento, quando os seus filhotes clamam a Deus, e vagueiam por falta de alimento?"]}