{"book": "Salmos", "chapter": 10, "verses": ["Por que tu estás de longe, ó SENHOR? Por que escondes a <em>ti mesmo</em> em tempos de dificuldades?", "Os perversos no <em>seu</em> orgulho perseguem os pobres; que sejam apanhados nos artifícios que imaginaram.", "Porque o perverso se gaba do desejo do seu coração, e bendiz o cobiçoso, a <em>quem</em> o SENHOR abomina.", "O perverso pelo orgulho de seu semblante não <em>buscará</em> a Deus; Deus não está em todos os seus pensamentos.", "Os seus caminhos são sempre penosos; os teus juízos <em>estão</em> muito acima, fora da vista dele; e quanto a todos os seus inimigos, ele soprou sobre eles.", "Ele disse em seu coração: Eu não serei movido, porque nunca estarei em adversidade.", "A sua boca está cheia de maldição, engano e fraude; debaixo da sua língua <em>há</em> dano e vaidade.", "Ele se assenta nos lugares de espreita das aldeias; nos lugares secretos assassina o inocente; os seus olhos estão secretamente postos sobre o pobre.", "Ele fica à espreita secretamente como um leão na sua cova; ele fica à espreita para pegar o pobre; quando ele o arrasta para a sua rede.", "Ele se agacha, e se humilha, para que o pobre caia pelos seus fortes.", "Ele disse em seu coração: Deus esqueceu-se; ele escondeu sua face; ele nunca verá <em>isso</em>.", "Levanta-te, ó SENHOR. Ó Deus, levanta a tua mão; não te esqueças dos humildes.", "Por que o perverso menospreza Deus? Ele disse em seu coração: Tu não exigirás <em>isso</em>.", "Tu <em>o</em> viste, porque contemplas o dano e o despeito, para o requerer com tua mão; o pobre se compromete contigo; tu és o auxílio do órfão.", "Quebra o braço do perverso e do <em>homem</em> maligno; busca a sua perversidade, <em>até</em> que nenhuma encontres.", "O SENHOR é Rei para sempre e sempre; os pagãos perecem fora de sua terra.", "SENHOR, tu ouviste o desejo dos humildes; tu prepararás os seus corações; farás com que teu ouvido os ouça;", "para julgar os órfãos e os oprimidos, para que o homem da terra não possa mais oprimir."]}