{"book": "Salmos", "chapter": 118, "verses": ["Dai graças ao SENHOR, pois ele <em>é</em> bom, porque a sua misericórdia <em>dura</em> para sempre.", "Que Israel agora diga que a sua misericórdia <em>dura</em> para sempre.", "Que a casa de Arão agora diga que a sua misericórdia <em>dura</em> para sempre.", "Que os que temem ao SENHOR agora digam que a sua misericórdia <em>dura</em> para sempre.", "Eu clamei pelo SENHOR na aflição; o SENHOR me respondeu, <em>e me colocou</em> em um lugar largo.", "O SENHOR <em>está</em> do meu lado, não temerei; o que pode fazer o homem a mim?", "O SENHOR toma minha parte com aqueles que me ajudam; portanto verei o <em>meu desejo</em> sobre aqueles que me odeiam.", "<em>É</em> melhor confiar no SENHOR do que pôr a confiança no homem.", "<em>É</em> melhor confiar no SENHOR do que pôr a confiança nos príncipes.", "Todas as nações me cercaram, mas no nome do SENHOR eu as destruirei.", "Cercaram-me, sim, cercaram-me; mas no nome do SENHOR eu as destruirei.", "Cercaram-me como abelhas; são apagadas como o fogo de espinhos; pois no nome do SENHOR eu as destruirei.", "Tu me impeliste duramente para que eu pudesse cair, mas o SENHOR me socorreu.", "O SENHOR <em>é</em> a minha força e canção, e se tornou a minha salvação.", "A voz de regozijo e a salvação está nos tabernáculos dos justos; a mão direita do SENHOR age valentemente.", "A mão direita do SENHOR é exaltada; a mão direita do SENHOR age valentemente.", "Não morrerei, mas viverei; e declararei as obras do SENHOR.", "O SENHOR me castigou duramente, mas ele não me entregou à morte.", "Abri-me as portas da justiça; entrarei por elas, <em>e</em> louvarei ao SENHOR.", "Este portão do SENHOR, pelo qual os justos entrarão.", "Louvar-te-ei, pois me ouviste, e te tornaste a minha salvação.", "A pedra <em>que</em> os edificadores recusaram tornou-se a principal <em>pedra</em> da esquina.", "Este é o agir do SENHOR; ele <em>é</em> maravilhoso aos nossos olhos.", "Este é o dia <em>que</em> o SENHOR fez; nós nos regozijaremos, e nos alegraremos nele.", "Salva agora, te suplico, ó SENHOR; ó SENHOR, te suplico, envia agora a prosperidade.", "Bendito <em>seja</em> aquele que vem em nome do SENHOR; nós vos bendizemos de fora da casa do SENHOR.", "Deus <em>é</em> o SENHOR que nos mostrou a luz; atai o sacrifício com cordas, <em>até</em> aos chifres do altar.", "Tu <em>és</em> o meu Deus, e eu te louvarei; <em>tu</em> <em>és</em> o meu Deus, e eu te exaltarei.", "Ó, dai graças ao SENHOR, porque <em>ele</em> é bom; porque a sua misericórdia <em>dura</em> para sempre."]}