{"book": "Salmos", "chapter": 25, "verses": ["A ti, ó SENHOR, elevo a minha alma.", "Ó meu Deus, eu confio em ti; não deixes que eu seja envergonhado, não deixes que meus inimigos triunfem sobre mim.", "Sim, não deixes que ninguém que espere em ti seja envergonhado; sejam envergonhados aqueles que transgridem sem causa.", "Mostra-me os teus caminhos, ó SENHOR; ensina-me as tuas veredas.", "Guia-me na tua verdade e ensina-me; porque tu <em>és</em> o Deus da minha salvação; em ti eu espero todo o dia.", "Lembra, ó SENHOR, das tuas tenras misericórdias e das tuas benignidades; porque elas <em>são</em> muito antigas.", "Não te lembres dos pecados da minha juventude, nem das minhas transgressões; de acordo com a tua misericórdia, lembra-te de mim por causa da tua bondade, ó SENHOR.", "Bom e reto <em>é</em> o SENHOR; portanto, ele ensinará aos pecadores o caminho.", "Os mansos ele guiará no juízo; e aos mansos ele ensinará seu caminho.", "Todos os caminhos do SENHOR <em>são</em> misericórdia e verdade para os que guardam seu pacto e seus testemunhos.", "Por causa do teu nome, ó SENHOR, perdoa a minha iniquidade; porque ela <em>é</em> grande.", "Que homem <em>é</em> aquele que teme ao SENHOR? A ele ensinará no caminho <em>que</em> escolher.", "Sua alma habitará no sossego; e a sua semente herdará a terra.", "O segredo do SENHOR <em>está</em> com aqueles que o temem; e ele lhes mostrará seu pacto.", "Meus olhos <em>estão</em> sempre em direção ao SENHOR; porque ele arrancará meus pés da rede.", "Torna-te para mim, e tem misericórdia de mim; porque <em>estou</em> desolado e aflito.", "As aflições do meu coração se aumentaram; <em>ó</em> leva-me para fora de minhas angústias.", "Olha para a minha aflição e para a minha dor; e perdoa todos os meus pecados.", "Considera meus inimigos; porque eles são muitos; e eles me odeiam com ódio cruel.", "Ó guarda a minha alma, e livra-me; não deixes que eu seja envergonhado; porque eu ponho minha confiança em ti.", "Que a integridade e a retidão me preservem; porquanto eu espero em ti.", "Redime a Israel, ó Deus, de todos os seus problemas."]}