{"book": "Salmos", "chapter": 72, "verses": ["Dê ao rei os teus juízos, ó Deus, e a tua justiça ao filho do rei.", "Ele julgará o teu povo com justiça, e aos teus pobres com juízo.", "As montanhas trarão paz ao povo, e os pequenos montes, por justiça.", "Ele julgará os pobres do povo, salvará os filhos dos necessitados, e quebrará em pedaços o opressor.", "Eles te temerão enquanto durarem o sol e a lua, através de todas as gerações.", "Ele descerá como a chuva sobre a grama cortada; como as chuvas que regam a terra.", "Em seus dias o justo florescerá, e a abundância de paz haverá enquanto a lua durar.", "Ele também dominará de mar a mar, desde o rio até os confins da terra.", "Aqueles que habitam no deserto se curvarão diante dele, e os seus inimigos lamberão o pó.", "Os reis de Társis e das ilhas trarão presentes; os reis de Sabá e Seba oferecerão presentes.", "Sim, todos os reis cairão diante dele; todas as nações o servirão.", "Pois ele livrará o necessitado quando ele clamar; também o pobre, e <em>aquele</em> que não tem ajudador.", "Ele poupará o pobre e o necessitado, e salvará as almas dos necessitados.", "Ele resgatará a sua alma do engano e da violência; e precioso será o seu sangue à sua vista.", "E ele viverá, e a ele será dado o ouro de Sabá; orações também serão feitas por ele continuamente, <em>e</em> diariamente ele será louvado.", "Haverá um punhado de trigo na terra sobre o topo dos montes; o seu fruto sacudirá como o Líbano, e <em>aqueles</em> da cidade florescerão como a erva da terra.", "Seu nome durará para sempre; seu nome será contínuo tanto quanto o sol, e os <em>homens</em> serão abençoados nele; todas as nações o chamarão de abençoado.", "Bendito <em>seja</em> o SENHOR Deus, o Deus de Israel, que só faz coisas maravilhosas.", "E bendito seja o seu glorioso nome para sempre, e encha-se toda a terra com a sua glória; Amém, e Amém.", "As orações de Davi, filho de Jessé, terminam aqui."]}