{"book": "Gênesis", "chapter": 10, "verses": ["Ora, estas <em>são</em> as gerações dos filhos de Noé, Sem, Cam e Jafé. E a eles nasceram filhos depois do dilúvio.", "Os filhos de Jafé: Gomer, e Magogue, e Madai, e Javã, e Tubal, e Meseque, e Tiras.", "E os filhos de Gomer: Asquenaz, e Rifate, e Togarma.", "E os filhos de Javã: Elisá, e Társis, Quitim, e Dodanim.", "Por estes, foram divididas as ilhas dos Gentios nas suas terras, cada qual segundo a sua língua, segundo as suas famílias, entre as suas nações.", "E os filhos de Cam: Cuxe, e Mizraim, e Pute, e Canaã.", "E os filhos de Cuxe: Sebá, e Havilá, e Sabtá, e Raamá, e Sabtecá; e os filhos de Raamá: Sebá e Dedã.", "E Cuxe gerou Ninrode; este começou a ser poderoso na terra.", "Ele foi um caçador poderoso diante do SENHOR, pelo que é dito: Como Ninrode, poderoso caçador diante do SENHOR.", "E no começo do seu reino estavam Babel, e Ereque, e Acade, e Calné na terra de Sinar.", "Daquela terra saiu Assíria e edificou Nínive, e a cidade de Reobote-Ir, e Calá.", "E Resen, entre Nínive e Calá; esta mesma <em>é</em> uma grande cidade.", "E Mizraim gerou Ludim, e Anamim, e Leabim, e Naftuim,", "e Patrusim, e Casluim (de quem vieram os filisteus), e Caftorim.", "E Canaã gerou Sidom, seu primogênito, e Hete,", "e o jebuseu, e o amorreu, e o girgaseu,", "e o heveu, e o arqueu, e o sineu,", "e o arvadeu, e o zemareu, e o hamateu, e depois as famílias dos cananeus foram espalhadas.", "E o termo dos cananeus era desde Sidom, quando se vai para Gerar, até Gaza; quando se vai para Sodoma, e Gomorra, e Admá, e Zeboim até Lasa.", "Estes <em>são</em> os filhos de Cam, segundo as suas famílias, segundo as suas línguas, em suas terras, <em>e</em> em suas nações.", "A Sem também nasceram <em>filhos</em>, o pai de todos os filhos de Éber, e o irmão mais velho de Jafé.", "Os filhos de Sem: Elão, e Assur, e Arfaxade, e Lude, e Arã.", "E os filhos de Arã: Uz, e Hul, e Geter, e Más.", "E Arfaxade gerou Salá; e Salá gerou Éber.", "E a Éber nasceram dois filhos: o nome de um <em>foi</em> Pelegue, pois em seus dias foi dividida a terra; e o nome do seu irmão <em>foi</em> Joctã.", "E Joctã gerou Almodá, e Selefe, e Hazarmavé, e Jerá,", "e Hadorão, e Usal, e Dicla,", "e Obal, e Abimael, e Sabá,", "e Ofir, e Havilá, e Jobabe; todos estes <em>eram</em> filhos de Joctã.", "E sua habitação foi desde Messa, quando se vai para Sefar, um monte do leste.", "Estes <em>são</em> os filhos de Sem, segundo as suas famílias, segundo as suas línguas, em suas terras, em suas nações.", "Estas <em>são</em> as famílias dos filhos de Noé, segundo as suas gerações, em suas nações; e por estas foram as nações divididas na terra depois do dilúvio."]}