{"book": "Gênesis", "chapter": 24, "verses": ["E Abraão era velho <em>e</em> bem avançado em idade; e o SENHOR havia abençoado Abraão em todas as coisas.", "E Abraão disse ao servo mais velho de sua casa, que governava sobre tudo o que ele tinha: Rogo-te que ponhas tua mão debaixo da minha coxa;", "e eu te farei jurar pelo SENHOR, o Deus do céu, e o Deus da terra, que tu não tomarás mulher para meu filho dentre as filhas dos cananeus, entre os quais eu habito;", "mas irás à minha terra, e à minha parentela, e tomarás uma mulher para meu filho Isaque.", "E o servo lhe disse: Se porventura a mulher não quiser seguir-me para esta terra, eu deixarei levar teu filho novamente para a terra de onde tu vieste?", "E Abraão lhe disse: Cuida para que não leves meu filho para lá novamente.", "O SENHOR Deus do céu, que me tirou da casa de meu pai, e da terra de minha parentela, e que falou comigo, e que jurou para mim, dizendo: À tua semente eu darei esta terra, ele enviará o seu anjo adiante de ti, e tu tomarás para o meu filho uma mulher de lá.", "E se a mulher não quiser te seguir, então tu estarás livre deste meu juramento; somente não leves o meu filho para lá novamente.", "E o servo colocou sua mão debaixo da coxa de Abraão, seu senhor, e jurou a ele acerca deste assunto.", "E o servo tomou dez camelos dos camelos do seu senhor, e partiu; pois todos os bens de seu senhor <em>estavam</em> em suas mãos. E ele se levantou, e foi à Mesopotâmia, para a cidade de Naor.", "E ele fez seus camelos se ajoelharem fora da cidade, junto a um poço de água na hora da tarde, a hora em que as mulheres saem para tirar <em>água</em>.", "E ele disse: Ó SENHOR Deus de meu senhor Abraão, rogo-te, dá-me bom êxito neste dia, e mostra bondade para com meu senhor Abraão.", "Eis que eu estou em pé <em>aqui</em> junto ao poço de água; e as filhas dos homens da cidade saem para tirar água;", "E seja, pois, que a donzela a quem eu disser: Inclina o teu cântaro e beberei, e ela responder: Bebe, e também darei de beber aos teus camelos, essa seja a que designaste para o teu servo Isaque, e por ela saberei que tens misericórdia para com meu senhor.", "E aconteceu que, antes que ele terminasse de falar, eis que saiu Rebeca, que era nascida a Betuel, filho de Milca, esposa de Naor, irmão de Abraão, com seu cântaro sobre seu ombro.", "E a donzela <em>era</em> muito formosa à vista, uma virgem, nem homem algum a conhecia, e ela desceu ao poço, e encheu seu cântaro, e subiu.", "E o servo correu para encontrá-la, e disse: Permite-me, rogo-te, beber um pouco da água de teu cântaro.", "E ela disse: Bebe, meu senhor; e ela se apressou e abaixou seu cântaro sobre sua mão, e lhe deu de beber.", "E, acabando ela de lhe dar de beber, disse: Eu também tirarei <em>água</em> para os teus camelos, até que tenham bebido.", "E ela se apressou e esvaziou o seu cântaro no cocho, e correu novamente para o poço para tirar <em>água</em>, e tirou para todos os seus camelos.", "E o homem estava admirado de vê-la, e ficou em paz, para saber se o SENHOR havia feito prosperar sua viagem ou não.", "E aconteceu que, quando os camelos haviam acabado de beber, que o homem tomou um brinco de ouro de meio siclo de peso, e dois braceletes para as mãos dela, do peso de dez <em>siclos</em> de ouro.", "E disse: De quem tu <em>és</em> filha? Dize-me, suplico-te. Há lugar <em>na</em> casa de teu pai para nos alojarmos?", "E ela lhe disse: Eu <em>sou</em> a filha de Betuel, filho de Milca, o que deu à luz a Naor.", "E ela disse além disso a ele: Nós temos tanto palha quanto forragem suficientes, e lugar para se alojar.", "E o homem curvou sua cabeça, e adorou ao SENHOR.", "E ele disse: Bendito <em>seja</em> o SENHOR Deus de meu senhor Abraão, que não deixou desamparado meu senhor sem misericórdia e verdade. Eu <em>estando</em> no caminho, o SENHOR me conduziu à casa dos irmãos de meu senhor.", "E a donzela correu, e contou <em>aos</em> da casa de sua mãe estas coisas.", "E Rebeca tinha um irmão, e seu nome <em>era</em> Labão; e Labão correu até o homem, junto ao poço.", "E aconteceu que, quando ele viu o brinco e os braceletes nas mãos de sua irmã, e quando ele ouviu as palavras de Rebeca, sua irmã, dizendo: Assim falou o homem comigo, que ele veio ao homem, e eis que ele estava em pé junto aos camelos diante do poço.", "E ele disse: Vem, bendito do SENHOR. Por que estás em pé aí fora? Pois eu preparei a casa, e lugar para os camelos.", "E o homem entrou na casa, e ele desatou os seus camelos, e deu palha e forragem aos camelos, e água para lavar seus pés, e os pés dos homens que <em>estavam</em> com ele.", "E foi posto <em>alimento</em> diante dele para comer, mas ele disse: Não comerei, até que eu tenha dito a minha incumbência. E ele disse: Fala.", "E ele disse: Eu <em>sou</em> o servo de Abraão.", "E o SENHOR abençoou meu senhor grandemente, e ele tornou-se grande; e ele lhe deu rebanhos, e gado, e prata, e ouro, e servos, e servas, e camelos e jumentos.", "E Sara, esposa de meu senhor, deu um filho a meu senhor quando ela já estava velha, e a ele deu ele tudo que possui.", "E meu senhor me fez jurar, dizendo: Tu não tomarás mulher para meu filho dentre as filhas dos cananeus, em cuja terra eu habito;", "mas tu irás à casa de meu pai, e à minha parentela, para tomar uma mulher para meu filho.", "E eu disse ao meu senhor: E se porventura a mulher não quiser me seguir.", "E ele me disse: O SENHOR, diante de quem eu ando, enviará seu anjo contigo, e prosperará o teu caminho; e tu tomarás uma mulher para meu filho da minha parentela, e da casa de meu pai.", "Então tu estarás livre <em>deste</em> meu juramento, quando fores à minha parentela; e se eles não te derem <em>uma</em>, estarás livre do meu juramento.", "E eu vim neste dia para este poço, e disse: Ó SENHOR Deus de meu senhor Abraão, se agora tu fizeres prosperar o caminho em que eu ando,", "eis que estou em pé junto ao poço de água, e acontecerá que, quando uma virgem vier para tirar <em>água</em>, e eu disser a ela: Dá-me, rogo-te, um pouco de água de teu cântaro para beber,", "e ela me disser: Bebe tu, e eu tirarei também para teus camelos, <em>seja</em> esta a mulher que o SENHOR designou para o filho de meu senhor.", "E antes que eu tivesse acabado de falar em meu coração, eis que Rebeca veio com seu cântaro no seu ombro, e ela desceu ao poço e tirou <em>água.</em> E eu lhe disse: Permite-me que eu beba, rogo-te.", "E ela se apressou, e baixou seu cântaro de seu <em>ombro,</em> e disse: Bebe, e eu darei de beber também aos teus camelos. Assim eu bebi, e ela fez os camelos beberem também.", "E eu lhe perguntei, e disse: De quem tu <em>és</em> filha? E ela disse: A filha de Betuel, filho de Naor, que Milca lhe deu, e eu coloquei o brinco sobre a sua face, e os braceletes nas suas mãos.", "E eu curvei a minha cabeça, e adorei ao SENHOR, e bendisse ao SENHOR, Deus do meu senhor Abraão, que havia me conduzido no caminho certo para tomar a filha do irmão de meu senhor para seu filho.", "E agora, se quiserdes agir de forma bondosa e verdadeira com meu senhor, dizei-mo; e se não, dizei-mo, para que eu possa tornar para a direita ou para a esquerda.", "Então Labão e Betuel responderam e disseram: A coisa procede do SENHOR; não podemos falar-te mal ou bem.", "Eis que Rebeca <em>está</em> diante de ti, toma-<em>a</em> e vai. E deixa que ela seja a mulher do filho de teu senhor, como o SENHOR disse.", "E aconteceu que, quando o servo de Abraão ouviu as palavras deles, adorou ao SENHOR, <em>curvando-se</em> à terra.", "E o servo trouxe joias de prata, e joias de ouro, e vestes e <em>os</em> deu a Rebeca, e ele deu coisas preciosas também ao seu irmão e à sua mãe.", "E eles comeram e beberam, ele e os homens que <em>estavam</em> com ele, e passaram toda a noite. E se levantaram de manhã, e ele disse: Enviai-me a meu senhor.", "E o irmão dela e a sua mãe disseram: Deixa que a donzela fique conosco <em>alguns</em> dias, pelo menos dez, e depois disso, ela irá.", "E ele lhes disse: Não me detenhais, vendo que o SENHOR tem prosperado o meu caminho. Enviai-me para que eu possa ir ao meu senhor.", "E eles disseram: Chamaremos a donzela, e perguntaremos de sua boca.", "E eles chamaram Rebeca, e lhe disseram: Tu queres ir com este homem? E ela disse: Eu irei.", "E eles enviaram Rebeca, sua irmã, e sua ama, e o servo de Abraão, e seus homens.", "E eles abençoaram Rebeca, e lhe disseram: Tu <em>és</em> nossa irmã, seja <em>a mãe</em> de milhares de milhões, e que a tua semente possua o portão dos que te odeiam.", "E Rebeca se levantou, e suas donzelas, e montaram em seus camelos, e seguiram o homem. E o servo tomou Rebeca, e foi pelo seu caminho.", "E Isaque veio do caminho do poço Beer-Laai-Rói, pois ele habitava na terra do sul.", "E Isaque saiu para meditar no campo ao anoitecer. E ele levantou seus olhos, e viu, e eis que os camelos <em>estavam</em> vindo.", "E Rebeca levantou seus olhos, e quando ela viu Isaque, desceu do camelo,", "pois ela <em>havia</em> dito ao servo: Que homem <em>é</em> este que anda no campo ao nosso encontro? E o servo <em>havia</em> dito: É meu senhor. Por isso, ela tomou um véu e se cobriu.", "E o servo contou a Isaque todas as coisas que ele havia feito.", "E Isaque a levou para a tenda de Sara, sua mãe, e tomou Rebeca, e ela se tornou sua esposa. E ele a amou, e Isaque foi confortado após a <em>morte</em> de sua mãe."]}