{"book": "Gênesis", "chapter": 39, "verses": ["E José foi conduzido ao Egito, e Potifar, um oficial de Faraó, capitão da guarda, um egípcio, comprou-o das mãos dos ismaelitas, que o haviam levado para lá.", "E o SENHOR estava com José, e ele era um homem próspero; e ele estava na casa de seu senhor, o egípcio.", "E seu senhor viu que o SENHOR <em>estava</em> com ele, e que o SENHOR fazia tudo prosperar na sua mão.", "E José encontrou graça aos olhos dele, e ele o serviu. E ele o fez supervisor da sua casa, e tudo <em>o que</em> ele possuía colocou na mão dele.", "E aconteceu que, desde o tempo <em>em que</em> ele o fizera supervisor sobre sua casa, e sobre tudo que possuía, o SENHOR abençoou a casa do egípcio por causa de José. E a bênção do SENHOR estava sobre tudo o que ele possuía na casa, e no campo.", "E ele deixou tudo que possuía nas mãos de José, e ele não sabia o que possuía, a não ser o pão que comia. E José era uma boa pessoa e formoso à vista.", "E aconteceu que, depois destas coisas, a esposa de seu senhor lançou seus olhos sobre José; e ela disse: Deita-te comigo.", "Mas ele se recusou, e disse à esposa de seu senhor: Eis que meu senhor não sabe do que <em>está</em> comigo na casa, e ele confiou tudo o que tem nas minhas mãos;", "não <em>há</em> ninguém maior na casa do que eu. Tampouco me negou coisa alguma senão a ti, pois <em>és</em> mulher dele. Como, então, eu poderia fazer tamanho mal e pecar contra Deus?", "E aconteceu que, enquanto ela falava com José dia após dia, ele não lhe ouvia para deitar-se com ela, <em>ou</em> para estar com ela.", "E aconteceu que, certo tempo, <em>José</em> entrou na casa para fazer seu serviço, e não <em>havia</em> ninguém dos homens da casa ali dentro.", "E ela o apanhou pela sua veste, dizendo: Deita-te comigo. E ele deixou sua veste na mão dela, fugiu e saiu para fora.", "E aconteceu que, quando ela viu que ele havia deixado sua veste em sua mão, e havia fugido para fora,", "ela chamou os homens da casa, e falou a eles, dizendo: Vede, ele trouxe para cá um hebreu para nos escarnecer. Ele veio a mim para deitar-se comigo, e eu gritei em alta voz,", "e aconteceu que, quando ele ouviu que eu levantei a minha voz e gritei, ele deixou sua veste comigo, fugiu e saiu para fora.", "E ela guardou a veste dele consigo, até que seu senhor voltasse para casa.", "E ela lhe falou segundo estas palavras, dizendo: O servo hebreu, que tu nos trouxeste, veio a mim para me escarnecer.", "E aconteceu que, quando eu levantei a minha voz e gritei, ele deixou sua veste comigo, e fugiu.", "E aconteceu que, quando seu senhor ouviu estas palavras de sua mulher, que ela lhe falou, dizendo: Foi desta maneira que teu servo agiu comigo, sua ira se acendeu.", "E o senhor de José o tomou, e o colocou na prisão, em um lugar onde <em>estavam</em> presos os prisioneiros do rei; e ele esteve ali na prisão.", "Mas o SENHOR estava com José, e lhe mostrou misericórdia, e lhe deu favor aos olhos do guarda da prisão.", "E o guarda da prisão confiou à mão de José todos os prisioneiros que <em>estavam</em> na prisão, e tudo o que eles faziam ali, era ele <em>que</em> fazia ali.", "O guarda da prisão não cuidava de nada <em>que estava</em> sob a mão dele, porque o SENHOR estava com ele, e <em>aquilo</em> que ele fazia, o SENHOR fazia prosperar."]}