{"book": "Gênesis", "chapter": 40, "verses": ["E aconteceu, depois destas coisas, <em>que</em> o mordomo do rei do Egito e <em>seu</em> padeiro haviam ofendido seu senhor e rei do Egito.", "E Faraó estava irado contra dois <em>de</em> seus oficiais, contra o chefe dos mordomos, e contra o chefe dos padeiros.", "E ele colocou-os em custódia, na casa do capitão da guarda, na prisão, o lugar em que José <em>estava</em> preso.", "E o capitão da guarda encarregou José deles, e ele os serviu, e eles estiveram um período na prisão.", "E ambos sonharam um sonho, cada homem seu sonho em uma noite, cada homem de acordo com a interpretação do seu sonho, o mordomo e o padeiro do rei do Egito, que <em>estavam</em> presos na prisão.", "E José veio a eles de manhã, e olhou para eles, e eis que eles <em>estavam</em> tristes.", "E ele perguntou aos oficiais de Faraó, que <em>estavam</em> com ele na prisão, da casa de seu senhor, dizendo: Por que aparentais tão tristes hoje?", "E lhes disseram: Sonhamos um sonho, e não <em>há</em> quem o interprete. E José lhes disse: Não <em>pertencem</em> as interpretações a Deus? Diga-me eles, rogo-vos.", "E o chefe dos mordomos contou seu sonho a José, e lhe disse: No meu sonho, eis que uma videira <em>estava</em> diante de mim,", "e na videira <em>estavam</em> três ramos; e <em>era</em> como se estivesse brotando, <em>e</em> sua flor saía, e os seus cachos produziram uvas maduras.", "E o copo de Faraó <em>estava</em> na minha mão, e eu apanhei as uvas, e as espremi dentro do copo de Faraó, e dei o copo na mão de Faraó.", "E José lhes disse: Esta <em>é</em> a sua interpretação: Os três ramos <em>são</em> três dias.", "Mas em três dias Faraó levantará a tua cabeça, e te restabelecerá ao teu lugar, e tu servirás o copo de Faraó nas mãos dele, conforme a maneira antiga quando tu eras seu mordomo.", "Mas lembra-te de mim quando estiver bem contigo, e mostra bondade, rogo-te, para comigo, e faze menção de mim a Faraó, e tira-me desta casa,", "pois na verdade eu fui roubado da terra dos hebreus, e aqui também não fiz nada para que eles me pusessem na masmorra.", "Quando o chefe dos padeiros viu que a interpretação era boa, ele disse a José: Eu também <em>estava</em> no meu sonho, e eis que <em>eu tinha</em> três cestos brancos sobre minha cabeça,", "e no cesto mais alto <em>havia</em> todo tipo de pão para Faraó; e as aves os comiam do cesto sobre a minha cabeça.", "E José respondeu e disse: Esta <em>é</em> a sua interpretação: Os três cestos <em>são</em> três dias.", "Mas em três dias Faraó levantará tua cabeça de sobre ti, e te pendurará em uma árvore, e as aves comerão a tua carne de sobre ti.", "E aconteceu <em>que</em>, no terceiro dia, <em>era</em> o aniversário de Faraó, e ele fez uma festa para todos os seus servos; e ele levantou a cabeça do chefe dos mordomos e do chefe dos padeiros entre seus servos.", "E ele restabeleceu o chefe dos mordomos a seu ofício de mordomo novamente; e ele serviu o copo na mão de Faraó.", "Mas ele enforcou o chefe dos padeiros, como José havia lhes interpretado.", "Mas o chefe dos mordomos não se lembrou de José, porém o esqueceu."]}