{"book": "Gênesis", "chapter": 7, "verses": ["E o SENHOR disse a Noé: Vem tu e toda a tua casa para dentro da arca; pois a ti eu vi como justo diante de mim nesta geração.", "De todo animal limpo tomarás para ti de sete em sete, o macho e sua fêmea, e dos animais que não <em>são</em> limpos de dois em dois, o macho e sua fêmea.", "Das aves do céu também de sete em sete, o macho e sua fêmea, para manter viva a semente sobre a face de toda a terra.", "Pois em mais sete dias, eu farei chover sobre a terra quarenta dias e quarenta noites, e toda substância viva que eu fiz, destruirei da face da terra.", "E Noé fez de acordo com tudo o que o SENHOR lhe ordenou.", "E Noé <em>tinha</em> seiscentos anos de idade quando o dilúvio de águas veio sobre a terra.", "E entrou na arca Noé, e seus filhos, e sua mulher, e as mulheres de seus filhos com ele, por causa das águas do dilúvio.", "Dos animais limpos, e dos animais que não <em>são</em> limpos, e das aves, e de toda coisa que rasteja sobre a terra,", "entraram de dois em dois até Noé na arca, o macho e a fêmea, conforme Deus ordenara a Noé.", "E aconteceu que, depois dos sete dias, as águas do dilúvio estavam sobre a terra.", "No ano seiscentos da vida de Noé, no segundo mês, no décimo sétimo dia do mês, no mesmo dia todas as fontes do grande abismo foram rompidas, e as janelas do céu foram abertas.", "E a chuva esteve sobre a terra quarenta dias e quarenta noites.", "Nesse mesmo dia entraram na arca Noé, e Sem, e Cam, e Jafé, os filhos de Noé, e a mulher de Noé, e com eles as três mulheres de seus filhos.", "Eles, e todo animal segundo a sua espécie, e todo o gado segundo a sua espécie, e toda coisa que rasteja sobre a terra segundo a sua espécie, e toda ave segundo a sua espécie, pássaro de toda espécie.", "E entraram para Noé na arca, de dois em dois de toda a carne em que <em>há</em> o sopro de vida.", "E aqueles que entraram, entraram macho e fêmea de toda a carne, conforme Deus lhe ordenara, e o SENHOR o fechou dentro.", "E o dilúvio esteve quarenta dias sobre a terra; e as águas aumentaram, e levantaram a arca, e ela foi elevada sobre a terra.", "E as águas prevaleceram, e foram aumentadas grandemente sobre a terra; e a arca andava sobre a face das águas.", "E as águas prevaleceram excessivamente sobre a terra; e todos os montes altos, que <em>estavam</em> debaixo de todo o céu, foram cobertos.", "Quinze côvados acima as águas prevaleceram; e os montes foram cobertos.", "E morreu toda a carne que se movia sobre a terra, tanto as aves, quanto o gado e os animais, e toda coisa rastejante que rasteja sobre a terra, e todo homem.", "Todos aqueles em cujas narinas <em>estava</em> o sopro de vida, e tudo que <em>estava</em> na <em>terra</em> seca morreu.", "E foi destruída toda substância viva que estava sobre a face da terra, tanto o homem, quanto o gado, e as coisas rastejantes e as aves do céu; e eles foram destruídos da terra; e somente Noé permaneceu <em>vivo</em>, e aqueles que <em>estavam</em> com ele na arca.", "E as águas prevaleceram sobre a terra cento e cinquenta dias."]}