{"book": "Provérbios", "chapter": 17, "verses": ["Melhor <em>é</em> um bocado seco, e sua quietude, do que uma casa cheia de sacrifícios e <em>com</em> contenda.", "Um servo sábio terá domínio sobre um filho que causa vergonha, e terá parte da herança entre os irmãos.", "O crisol é para a prata, e o forno para o ouro; mas o ­SENHOR prova os corações.", "O perverso atenta para os falsos lábios, <em>e</em> o mentiroso dá ouvidos à língua maldosa.", "Quem zomba dos pobres envergonha o seu Criador, <em>e</em> aquele que se alegra com as calamidades não ficará impune.", "Os filhos dos filhos <em>são</em> a coroa dos idosos; e a glória dos filhos <em>são</em> seus pais.", "O discurso excelente não cai bem ao tolo; muito menos o lábio mentiroso ao príncipe.", "Como pedra preciosa é o presente aos olhos de quem o recebe, para onde quer que se volte, prosperará.", "Aquele que encobre a transgressão busca o amor, mas aquele que repete um assunto separa os <em>muitos</em> amigos.", "A repreensão entra mais em um homem sábio do que cem açoites no tolo.", "Um <em>homem</em> mal busca apenas a rebelião; portanto, um mensageiro cruel será enviado contra ele.", "Que uma ursa roubada de seus filhotes encontre um homem, em vez de um tolo na sua loucura.", "A quem quer que recompense o mal pelo bem, o mal não partirá de sua casa.", "O princípio da contenda <em>é como</em> alguém que deixa a água sair; portanto, deixa a discórdia antes que haja rixas.", "Aquele que justifica o perverso e o que condena o justo, ambos <em>são</em> abominação ao ­SENHOR.", "De que serve na mão do tolo o preço para comprar a sabedoria, visto que <em>ele</em> não <em>tem</em> coração <em>para ela</em>?", "Um amigo ama em todo o tempo, e na adversidade nasce um irmão.", "Um homem vazio de entendimento aperta a mão <em>e</em> se torna fiador na presença de seu amigo.", "Aquele que ama a transgressão ama a contenda, <em>e</em> aquele que exalta o seu portão busca a destruição.", "Aquele que tem um coração mau não encontra o bem, e aquele que tem a língua perversa cai no dano.", "Aquele que gera um tolo para a sua tristeza <em>o faz</em>; e o pai de um tolo não tem alegria.", "Um coração alegre é <em>como</em> um bom remédio, mas um espírito partido seca os ossos.", "Um <em>homem</em> perverso tira um presente do peito para perverter os caminhos do juízo.", "A sabedoria está diante daquele que tem entendimento, mas os olhos de um tolo estão nos confins da terra.", "Um filho insensato é uma aflição para o seu pai, e amargura para aquela que o deu à luz.", "Também não é bom punir o justo, nem atacar os príncipes por equidade.", "Aquele que tem conhecimento poupa as suas palavras, e um homem de entendimento é de excelente espírito.", "Até um tolo quando fica quieto é contado como sábio; <em>e</em> aquele que fecha seus lábios é <em>estimado</em> como um homem de entendimento."]}