{"book": "Provérbios", "chapter": 27, "verses": ["Não te gabes do amanhã, porque não sabes o que trará o dia.", "Deixai que outro homem te louve, e não a tua própria boca; um estranho, e não os teus próprios lábios.", "Uma pedra é pesada, e a areia tem peso; mas a ira do tolo é mais pesada que ambas.", "A ira é cruel, e a raiva é ultrajante, mas quem é capaz de permanecer diante da inveja?", "Melhor <em>é</em> a repreensão aberta do que o amor secreto.", "Fiéis <em>são</em> as feridas de um amigo, mas os beijos de um inimigo <em>são</em> enganosos.", "A alma cheia detesta o favo de mel, mas para a alma faminta cada coisa amarga é doce.", "Como um pássaro que vagueia para longe do seu ninho, assim <em>é</em> um homem que vagueia longe do seu lugar.", "O unguento e perfume regozijam o coração; assim o faz a doçura do amigo de um homem pelo conselho cordial.", "Não abandones o teu amigo, ou o amigo de teu pai; nem entres na casa de teu irmão no dia da tua calamidade, <em>porque</em> melhor <em>é</em> um vizinho <em>que está</em> perto do que um irmão longe.", "Meu filho, sê sábio, e alegra o meu coração, para que eu possa responder àquele que me repreende.", "Um homem prudente prevê o mal <em>e</em> se esconde, <em>mas</em> os simples seguem adiante <em>e</em> são punidos.", "Toma a roupa daquele que é fiador de um estranho, e toma o penhor daquele que o é para uma mulher estranha.", "Aquele que abençoa o seu amigo em voz alta, levantando cedo de manhã, isso lhe será computado como maldição.", "O gotejar contínuo em um dia muito chuvoso, e uma mulher contenciosa são semelhantes.", "Quem quer que a esconda, esconde o vento, e o unguento de sua mão direita, <em>que</em> denuncia a <em>si</em>.", "O ferro afia o ferro; assim também, um homem afia o semblante de seu amigo.", "Quem quer que cuide da figueira comerá seu fruto; assim também, aquele que esperar pelo seu senhor será honrado.", "Como na água a face <em>corresponde</em> à face, assim também, o coração do homem ao homem.", "O inferno e a destruição nunca estão cheios; assim também, os olhos do homem nunca estão satisfeitos.", "<em>Como</em> o crisol é para a prata, e a fornalha para o ouro; assim <em>é</em> um homem para o seu louvor.", "Mesmo que tritures um tolo num pilão entre o trigo com um pistilo, <em>ainda assim</em>, sua tolice não se apartará dele.", "Sê tu diligente para conhecer o estado de teus rebanhos, <em>e</em> olha bem para as tuas manadas.", "Porque as riquezas não <em>são</em> para sempre; e a coroa <em>dura</em> em todas as gerações?", "O feno aparece, e a grama tenra se mostra, e as ervas dos montes se juntam.", "Os cordeiros <em>são</em> para o teu vestir, e os bodes <em>são</em> o preço do campo.", "E <em>tu terás</em> leite de cabra o suficiente para o teu alimento, para o alimento da tua família, e <em>para</em> o sustento das tuas donzelas."]}