{"book": "Eclesiastes", "chapter": 9, "verses": ["Porque todas estas coisas considerei no meu coração para poder declarar tudo isto: que os justos, e os sábios, e as suas obras, <em>estão</em> nas mãos de Deus, nenhum homem conhece nem o amor nem o ódio; <em>por</em> tudo o que está diante dele.", "Todas as <em>coisas</em> sucedem igualmente a todos; o mesmo destino sucede ao justo e ao ímpio, ao bom e ao puro, e também ao impuro; assim como ao que sacrifica e ao que não sacrifica; tanto ao bom como ao pecador; ao que jura e ao que teme o juramento.", "Este <em>é</em> um mal entre todas as <em>coisas</em> que se faz debaixo do sol; que todos estão sujeitos aos mesmos destinos e que também o coração dos filhos dos homens está cheio de maldade, e a loucura habita os seus corações enquanto vivem, e depois eles se vão para os mortos.", "Para aquele que está entre os vivos há esperança; porque um cão vivo é melhor do que um leão morto.", "Porque os vivos sabem que hão de morrer, mas os mortos não sabem coisa alguma, nem tampouco terão eles alguma recompensa, mas a sua memória é esquecida.", "Também o seu amor, o seu ódio, e a sua inveja já pereceram, e também já não têm parte alguma para sempre, em qualquer <em>coisa</em> do que se faz debaixo do sol.", "Segue teu caminho, come o teu pão com alegria e bebe o teu vinho com um coração jubiloso, porque Deus agora aceita as tuas obras.", "Que as tuas vestes estejam sempre brancas, e nunca falte o unguento sobre a tua cabeça.", "Viva alegremente com a esposa que tu amas em todos os dias da vida da tua vaidade, os quais ele te deu debaixo do sol, todos os dias da tua vaidade; porque esta <em>é</em> a tua porção <em>nesta</em> vida, e no teu trabalho, o qual tu realizaste debaixo do sol.", "Tudo quanto tua mão encontrar para fazer, faze-o conforme as tuas forças, porque na sepultura, para onde tu vais, não há trabalho, nem projetos, nem conhecimento, nem sabedoria.", "Voltei-me, e vi debaixo do sol que a corrida não é para os velozes, e nem para os fortes a batalha, nem tampouco para os sábios o pão, e nem tampouco as riquezas para os homens de entendimento, e nem o favor para os homens de habilidades; mas que o tempo e a oportunidade ocorrem a todos.", "Porque o homem também não sabe o seu tempo; assim como os peixes que são pegos por uma rede maligna, e como os passarinhos que são apanhados em um laço, assim se enlaçam os filhos dos homens no mau tempo, quando cai repentinamente sobre eles.", "Esta sabedoria também vi debaixo do sol, e <em>pareceu-</em>me grande:", "Havia uma pequena cidade em que tinha poucos homens, e veio contra ela um grande rei, e a sitiou e construiu contra ela grandes ­baluartes.", "Ora, encontrou-se nela um homem sábio pobre, que pela sua sabedoria livrou aquela cidade, e mesmo assim ninguém se lembrava daquele pobre homem.", "Então disse eu: A sabedoria é melhor do que a força, no entanto, a sabedoria do pobre <em>é</em> desprezada, e as suas palavras não são ouvidas.", "As palavras dos <em>homens</em> sábios são ouvidas no silêncio, mais do que o grito daquele que governa entre os tolos.", "A sabedoria é melhor do que as armas de guerra; porém um só pecador destrói muitos bens."]}