{"book": "Isaías", "chapter": 17, "verses": ["A carga de Damasco. Eis que Damasco é destituída de <em>ser</em> uma cidade e será um amontoado de ruínas.", "As cidades de Aroer <em>estão</em> abandonadas. Elas serão para os rebanhos, os quais deitarão e ninguém <em>os</em> fará ter medo.", "A cidadela também desaparecerá de Efraim, e o reino de Damasco, e o remanescente da Síria. Eles serão como a glória dos filhos de Israel, diz o SENHOR dos Exércitos.", "E naquele dia acontecerá, <em>que</em> a glória de Jacó será diminuída, e a gordura de sua carne desaparecerá.", "E será como quando o ceifeiro ajunta o trigo, e colhe as espigas com seu braço. E isto será como aquele que ajunta espigas no vale de Refaim.", "Contudo, uvas a serem respigadas serão deixadas nele, como o sacudir de uma oliveira, duas ou três azeitonas na parte mais alta do galho mais elevado, quatro <em>ou</em> cinco nos ramos frutíferos mais distantes dali, diz o SENHOR Deus de Israel.", "E naquele dia um homem olhará para o seu Criador, e seus olhos terão respeito para com o Santo de Israel.", "E ele não olhará para os altares, o trabalho de suas mãos, nem respeitará <em>aquilo</em> que seus dedos têm feito, sejam os bosques sejam as imagens.", "Naquele dia suas cidades fortificadas serão como um galho abandonado, e um galho na posição mais alta, o qual eles deixaram por causa dos filhos de Israel, e haverá desolação.", "Porque tu tens esquecido o Deus de tua salvação, e não tens estado atento para com a Rocha da tua fortaleza, portanto, tu cultivarás plantas deleitáveis e a plantarás com mudas estrangeiras,", "de dia tu farás tua planta crescer, e na manhã tu farás tua semente florescer. <em>Porém,</em> a colheita <em>será</em> um amontoado, no dia de tristeza e de desesperada dor.", "Ai da multidão de muitos povos, <em>que</em> fazem um barulho semelhante ao bramido dos mares e para a investida rápida das nações, <em>que</em> fazem um ataque rápido semelhante ao ímpeto de poderosas águas!", "As nações atacarão rapidamente como o ímpeto de muitas águas. Porém, <em>Deus</em> as repreenderá, e elas fugirão para longe, e serão fustigadas como a palha da casca dos cereais dos montes ante o vento, e como uma bola de feno ante o furacão.", "Eis que ao anoitecer se apresenta o terror, porém antes do amanhecer já não existem. Este é o destino dos que nos oprimem, a sorte dos que nos roubam."]}