{"book": "Isaías", "chapter": 37, "verses": ["E isto aconteceu que, quando o rei Ezequias ouviu <em>isso</em>, ele rasgou suas vestes e cobriu-se com vestimenta de pano de saco, e foi para o interior da casa do SENHOR.", "E ele enviou Eliaquim, o mordomo, e Sebna, o escrivão, e os anciãos dentre os sacerdotes, cobertos com vestimenta de pano de saco em direção a Isaías, o profeta, o filho de Amós.", "E eles lhe disseram: Desta forma diz Ezequias. Este dia <em>é</em> um dia de dificuldade, e de repreensão, e de blasfêmia, porque as crianças chegam ao momento de nascer e não <em>há</em> força para dar à luz.", "Possivelmente, o SENHOR teu Deus ouvirá as palavras de Rabsaqué, a quem o rei da Assíria, senhor dele, tem enviado para provocar o Deus vivo, e reprovará as palavras que o SENHOR teu Deus tem ouvido. Por conseguinte, ergue <em>tua</em> oração pelo remanescente que é deixado.", "Então, os servos do rei Ezequias vieram a Isaías.", "E Isaías disse-lhes: Portanto, vós direis ao vosso senhor. Assim diz o SENHOR: Não tenhas medo das palavras que tu tens ouvido, por meio das quais os servos do rei da Assíria me têm blasfemado.", "Eis que Eu enviarei um poderoso golpe sobre ele, e ele ouvirá um rumor, e retornará para sua própria terra. E eu o farei cair pela espada em sua própria terra.", "Então, Rabsaqué retornou e encontrou o rei da Assíria guerreando contra Libna, pois ele tinha ouvido que ele havia saído de Láquis.", "E ele ouviu dizer concernente a Tiraca, rei da Etiópia: Ele é vindo para fazer guerra contigo. E quando ele ouviu <em>isto,</em> ele enviou mensageiros a Ezequias, dizendo:", "Desta forma vós falareis a Ezequias, rei de Judá, dizendo: Não deixes teu Deus, em quem tu confias, enganar-te, dizendo que Jerusalém não será dada na mão do rei da Assíria.", "Eis que tu tens ouvido o que os reis da Assíria têm feito a todas as terras para destruí-las completamente e tu serias livrado?", "Têm os deuses das nações as livrado, as quais meus pais têm destruído,<em> como</em> Gozã, e Harã, e Rezefe, e os filhos de Éden que <em>estavam</em> em Telassar?", "Onde <em>está</em> o rei de Hamate e o rei de Arpade, e o rei da cidade de Sevarfaim, Hena e Iva?", "E Ezequias recebeu a carta da mão dos mensageiros e a leu. E Ezequias subiu à casa do SENHOR e a estendeu perante o SENHOR.", "E Ezequias orou ao SENHOR, dizendo:", "Ó SENHOR dos Exércitos, Deus de Israel, que habitas <em>entre</em> os querubins. Tu <em>és</em> o Deus, tu somente, de todos os reinos da terra. Tu tens feito céu e terra.", "Inclina teu ouvido, Ó SENHOR, e ouça. Abre teus olhos, Ó SENHOR, e vê. Ouças todas as palavras de Senaqueribe, as quais tem enviado para desonrar o Deus vivo.", "Com certeza, SENHOR, os reis da Assíria têm devastado todas as nações e seus territórios.", "E têm lançado seus deuses em direção ao fogo, pois eles não <em>eram</em> deuses, porém, o trabalho de mãos humanas, madeira e pedra. Por este motivo eles os têm destruído.", "Agora, portanto, Ó SENHOR nosso Deus, salva-nos da mão dele para que todos os reinos da terra possam saber que tu <em>és</em> o SENHOR, <em>precisamente</em> tu, unicamente.", "Então, Isaías, o filho de Amós, enviou a Ezequias, dizendo: Assim diz o SENHOR Deus de Israel: Considerando que tu tens orado a mim contra Senaqueribe, rei da Assíria.", "Esta <em>é</em> a palavra que o SENHOR tem falado a respeito dele. A virgem, a filha de Sião, tem te desprezado, <em>e</em> rido de ti com desdém. A filha de Jerusalém tem meneado a cabeça em direção a ti.", "A quem tu tens afrontado e blasfemado? E contra quem tu tens elevado <em>tua</em> voz e erguido teus olhos ao alto? Contra o Santo de Israel.", "Por meio de teus servos tu tens afrontado o Senhor, e tens dito: Pela multidão das minhas carruagens estou subindo para o cume dos montes, para os lados do Líbano, e eu derrubarei os altos cedros daquele lugar <em>e</em> os ciprestes escolhidos dali. E entrarei em direção à região mais alta de sua fronteira <em>e</em> à floresta do seu Carmelo.", "Eu tenho cavado e bebi água. Com a planta dos meus pés tenho eu secado todos os rios dos lugares sitiados.", "Não tens tu ouvido desde tempos remotos, <em>como</em> eu tenho feito isto <em>e</em> desde tempos antigos, que eu o concebi? Agora, eu tenho trazido isto a ocorrer, na expectativa de que tu devas estar a devastar cidades protegidas <em>em</em> amontoados de ruínas.", "Por esse motivo, seus habitantes <em>foram</em> de pouca força, eles ficaram consternados e confundidos. Eles eram<em> como</em> a grama do campo e <em>como</em> a erva verde,<em> como</em> o mato sobre os telhados, e <em>como trigo</em> danificado antes de estar completamente desenvolvido.", "Porém, eu conheço tua moradia, e o teu sair e o teu entrar, e tua ira contra mim.", "Porque tua ira contra mim e o teu tumulto está manifesto aos meus ouvidos. Portanto, colocarei meu anzol em teu nariz e minha rédea em teus lábios e te farei voltar pelo caminho pelo qual tu vieste.", "E isto <em>será</em> um sinal para ti. Vós comereis <em>este</em> ano o que crescer por si mesmo e o segundo ano aquilo que brotar do mesmo. E no terceiro ano, semeai vós e colhei; e plantai vinhas e comei o fruto dali.", "E o remanescente da casa de Judá que escapa novamente irá lançar raízes para baixo, e produzir frutos para cima.", "Pois, para fora de Jerusalém sairá um remanescente, e daqueles que escaparem do Monte Sião. O zelo do SENHOR dos Exércitos fará isto.", "Portanto, assim diz o SENHOR a respeito do rei da Assíria: Ele não adentrará esta cidade, nem atirará uma flecha ali, nem comparecerá perante ela com escudos, nem levantará uma rampa contra ela.", "Pelo caminho que ele veio, pelo mesmo ele retornará, e não adentrará esta cidade, diz o SENHOR.", "Porquanto, eu defenderei esta cidade para salvá-la, por amor de mim mesmo e por amor de meu servo Davi.", "Então, o anjo do SENHOR saiu e golpeou no campo dos assírios, cento e oitenta e cinco mil. E quando levantaram-se cedo pela manhã, eis que eles <em>eram</em> todos corpos mortos.", "Então, Senaqueribe rei da Assíria partiu, e foi, e retornou, e habitou em Nínive.", "E, aconteceu que enquanto ele estava adorando na casa de Nisroque, seu deus, Adrameleque e Sarezer, seus filhos, o golpearam com a espada e escaparam em direção à terra da Armênia; e Esar-Hadom, seu filho, reinou em seu lugar."]}