{"book": "Isaías", "chapter": 46, "verses": ["Bel prostra-se, Nebo se curva. Seus ídolos estavam sobre animais de carga e sobre o gado. Suas carruagens <em>estavam</em> excessivamente carregadas. Eles são um fardo para o cansado <em>animal de carga.</em>", "Eles se curvam, eles prostram-se juntamente. Eles não podem transportar a carga, porém eles mesmos vão em cativeiro.", "Escute-me, ó casa de Jacó e todo o remanescente da casa de Israel, os quais são carregados por mim desde o ventre, que são levados desde o útero.", "E <em>até</em> a vossa velhice Eu Sou Ele; e<em> até</em> aos cabelos grisalhos eu vos carregarei<em>.</em> Eu tenho feito e eu irei levar; eu carregarei e vos livrarei<em>.</em>", "A quem vós me assemelhareis, e fareis igual <em>a mim</em>, e me comparareis, para que nós possamos ser semelhantes?", "Eles retiram ouro da bolsa e pesam prata na balança <em>e</em> contratam um ourives. E ele faz disto um deus. Eles se prostram, sim, eles adoram.", "Eles o sustêm sobre o ombro, eles o levam e o dispõem em seu lugar, e ele permanece. Deste seu lugar ele não se ausentará, sim, <em>alguém</em> clamará a ele, contudo, ele não pode responder, nem salvá-lo de seu problema.", "Lembrai isto e refleti, homens. Trazei <em>isto</em> novamente à mente, ó vós, transgressores.", "Lembrai das coisas passadas, da antiguidade, porque eu <em>sou</em> Deus e <em>não há</em> ninguém mais. <em>Eu sou</em> Deus e <em>não há</em> outro como Eu.", "Declarando o fim desde o princípio, e desde tempos antigos <em>as coisas</em> que não estavam <em>ainda</em> feitas, dizendo: Meu conselho prevalecerá e farei toda minha vontade.", "Chamando um pássaro faminto desde o leste, o homem que realiza meu propósito, proveniente de uma nação distante; sim, eu tenho falado <em>isto.</em> Eu também farei isto acontecer. Eu tenho proposto <em>isto,</em> eu também farei isto.", "Escutai-me, vós valentes que <em>estais</em> longe da justiça.", "Eu trago para perto minha justiça; ela não estará distante e minha salvação não tardará. Eu colocarei salvação em Sião, por Israel, minha glória."]}