{"book": "Isaías", "chapter": 47, "verses": ["Desce e senta-te no pó, ó virgem filha de Babilônia, senta-te no chão. Não <em>há</em> mais trono, ó filha dos caldeus, porque tu não serás mais chamada terna e delicada.", "Pega as pedras de moinho e mói farinha. Tira o que cobre tuas tranças e descobre a perna, descobre a coxa, atravessa os rios.", "Tua nudez será descoberta, sim, tua vergonha será vista. Eu tomarei vingança e não me oporei <em>a ti, como</em> um homem.", "<em>Com relação ao</em> nosso Redentor, o SENHOR dos Exércitos <em>é</em> seu nome, o Santo de Israel.", "Senta-te em silêncio e adentra tu na escuridão, ó filha dos caldeus, porque tu não serás mais chamada a senhora de reinos.", "Eu estive furioso com meu povo, Eu tenho profanado minha herança e os dado em tua mão. Tu não mostraste misericórdia para com eles. Sobre o ancião tu tens colocado mui pesadamente teu jugo.", "E tu disseste: Serei uma dama para sempre. <em>Portanto,</em> assim tu não dispuseste estas <em>coisas</em> ao teu coração, nem consideraste o ponto final delas.", "Portanto, ouve agora isto: <em>Tu que és</em> dada a prazeres, que habitas descuidadamente. Tu que dizes em teu coração: Eu <em>sou</em> e ninguém mais do que eu. Eu não sentarei <em>como</em> uma viúva, nem conhecerei a perda de filhos.", "Porém, estas duas <em>coisas</em> virão a ti em um momento em um dia: a perda de filhos e a viuvez. Elas virão sobre ti em sua plenitude, por causa da multidão de tuas feitiçarias<em> e</em> por causa da grande abundância de teus encantamentos.", "Porque tu tens confiado em tua perversidade. Tu tens dito: Ninguém me vê. Tua sabedoria e teu conhecimento, têm te pervertido, e tu tens dito em teu coração: Eu <em>sou</em> e ninguém mais do que eu.", "Portanto, o mal virá sobre ti. Tu não saberás de onde ele se levanta, e desgraça te atacará de repente, ferozmente. Tu não serás capaz de a repelir. E desolação virá sobre ti de repente, <em>a qual</em> tu não saberás.", "Levanta agora com teus encantamentos e com a multidão de tuas feitiçarias, em que tu tens trabalhado desde tua juventude. Se então tu fores capaz de te beneficiar, se então tu fores, poderás prevalecer.", "Tu estás cansado na multidão de teus conselhos. Deixa agora os astrólogos, os observadores das estrelas, os prognosticadores mensais ficarem de pé e te salvarem <em>destas coisas</em> que virão sobre ti.", "Eis que eles serão como restolho, o fogo os queimará. Eles não livrarão a si mesmos do poder da chama. Não <em>há de existir</em> uma brasa para nela se aquecer, <em>nem</em> fogo para se assentar diante dele.", "Deste modo eles estarão diante de ti com aqueles com quem tu tens trabalhado, teus comerciantes, desde tua juventude. Eles vaguearão cada um para seu lado; ninguém te salvará."]}