{"book": "Isaías", "chapter": 50, "verses": ["Assim diz o SENHOR: Onde está a certidão de divórcio de tua mãe, a quem eu tenha repudiado? Ou qual de meus credores <em>é aquele</em> a quem eu vos tenha vendido? Eis que por vossas iniquidades fostes vendidos e por causa de vossas transgressões é vossa mãe rejeitada.", "Por esta razão quando eu vim não <em>havia</em> nenhum homem? Quando eu chamei <em>não havia</em> ninguém para responder? Está minha mão encurtada de alguma forma que não possa redimir? Ou não tenho eu poder para livrar? Eis que à minha repreensão eu seco o mar. Eu faço de rios um deserto. Seus peixes cheiram mal, porquanto não <em>há</em> água, e morrem de sede.", "Eu visto os céus com escuridão e faço da vestimenta de pano de saco suas cobertas.", "O Senhor DEUS me tem dado a língua do instruído, a fim de que eu deva saber como dizer uma palavra adequada para <em>aquele que está</em> cansado. Ele me acorda manhã após manhã. Ele desperta meu ouvido para ouvir como o erudito.", "O Senhor DEUS tem aberto meu ouvido e eu não fui rebelde, nem retrocedi.", "Eu dei minhas costas para os golpeadores, e minhas bochechas para aqueles que arrancaram o cabelo. Eu não escondi minha face da vergonha e das cusparadas.", "Porquanto, o Senhor DEUS me ajudará; portanto, eu não serei confundido. Por conseguinte, eu tenho disposto minha face como uma pederneira; e eu sei que não serei envergonhado.", "<em>Aquele</em> que me justifica<em> está</em> próximo; quem contenderá comigo? Apresentemo-nos juntos; quem <em>é</em> meu adversário? Deixe-o aproximar-se de mim.", "Eis que o Senhor DEUS me ajudará. Quem <em>é</em> aquele <em>que</em> me condenará? Veja! Eles todos tornar-se-ão velhos como uma roupa. A traça os devorará inteiramente.", "Quem <em>é</em> entre vós que teme ao SENHOR, que observa a voz de seu servo? Que anda <em>nas</em> trevas e não tem luz? Deixai-o confiar no nome do SENHOR e permanecer no seu Deus.", "Eis que, todos vós que acendeis um fogo, que circundais em torno de vós mesmos com faíscas. Andai na luz de vosso fogo e nas faíscas<em> que</em> vós tendes acendido. Isto vós tereis da minha mão; vós vos deitareis em tristeza."]}