{"book": "Isaías", "chapter": 63, "verses": ["Quem é este que vem de Edom, de Bozra, com vestes tingidas? Este <em>que é</em> glorioso no seu vestuário, avançando na grandeza da sua força? Eu que falo em justiça, poderoso para salvar.", "Por conseguinte, <em>és tu</em> vermelho em teu vestuário, e tuas vestes como aquele que pisa no lagar?", "Eu tenho pisado o lagar sozinho e dentre os povos <em>não houve</em> ninguém comigo, porque eu irei pisá-los em minha ira e esmagá-los em minha fúria, e o sangue deles será salpicado sobre minhas vestes, e eu mancharei todo o meu traje.", "Porque o dia da vingança <em>está</em> em meu coração e o ano de meus redimidos é chegado.", "E, eu olhei e <em>não havia</em> ninguém para ajudar, e, eu me admirei que <em>não houvesse</em> ninguém para suster. Portanto, meu próprio braço trouxe-me salvação; e minha fúria, que me susteve.", "E, eu irei pisar os povos em minha ira, e os tornarei bêbados de minha fúria, e, eu derrubarei a força deles em direção à terra.", "Eu irei mencionar as misericórdias do SENHOR <em>e</em> os louvores do SENHOR, de acordo com tudo que o SENHOR tem dispensado sobre nós, e a grande bondade para com a casa de Israel, a qual ele tem concedido sobre eles de acordo com as suas misericórdias, e de acordo com a multidão das suas misericórdias.", "Porque ele disse: Certamente, eles <em>são</em> meu povo, filhos <em>que</em> não mentirão. Por isso, ele foi o Salvador deles.", "Em toda a aflição deles, ele foi afligido, e o anjo de sua presença os salvou. No seu amor, e na sua piedade, ele os redimiu. E ele os susteve e os carregou todos os dias, desde a antiguidade.", "Eles, porém, se rebelaram e importunaram seu Santo Espírito. Portanto, ele tornou-se seu inimigo, <em>e</em> ele lutou contra eles.", "Então, ele se lembrou dos dias dos tempos antigos. Moisés <em>e</em> o povo dele, <em>dizendo:</em> Onde <em>está</em> aquele que os sacou do mar, com o pastor de seu rebanho? Onde <em>está</em> aquele que colocou seu Santo Espírito dentro dele?", "Que <em>os</em> guiou por meio da mão direita de Moisés com seu glorioso braço, dividindo a água diante deles para fazer a si mesmo um nome eterno?", "Que os guiou através da profundidade, como um cavalo no deserto, <em>para que</em> eles não viessem tropeçar?", "Da mesma forma que um animal quadrúpede desce ao vale, o Espírito do SENHOR os fez descansar. Então, tu guiaste teu povo para fazer a ti mesmo um glorioso nome.", "Olha para baixo desde o céu, e observa desde a habitação da tua santidade, e da tua glória. Onde <em>está</em> teu zelo e tua força, a comoção de tuas entranhas e de tuas misericórdias para comigo? Estão elas recolhidas?", "Sem dúvida tu <em>és</em> nosso Pai, embora Abraão não saiba a nosso respeito, e Israel não nos reconheça. Tu, ó SENHOR, <em>és</em> nosso Pai, nosso Redentor; teu nome <em>é</em> desde a eternidade.", "Ó SENHOR, por que tu nos tens feito desviar dos teus caminhos <em>e</em> endureceste nosso coração para com o teu temor? Retorna, por amor de teus servos, as tribos da tua herança.", "O povo da tua santidade <em>a</em> tem possuído, porém por um curto período de tempo. Nossos adversários têm pisoteado teu santuário.", "Nós somos <em>teus</em>. Tu nunca intentaste governá-los. Eles não foram chamados pelo teu nome."]}