{"book": "Jeremias", "chapter": 31, "verses": ["Ao mesmo tempo, diz o SENHOR, eu serei o Deus de todas as famílias de Israel, e eles serão meu povo.", "Assim diz o SENHOR: O povo <em>que</em> sobrou da espada encontrou graça no deserto, eu irei e darei descanso a Israel.", "O SENHOR apareceu a mim há muito tempo, <em>dizendo:</em> Sim, eu te amei com um amor eterno, portanto, com ternura te atrai.", "Novamente te edificarei, e tu serás edificada, ó virgem de Israel. Tu serás novamente adornada com teus tamborins, e sairás nas danças daqueles que festejam.", "Tu ainda plantarás vinhas sobre os montes de Samaria. Os plantadores plantarão, e <em>as</em> comerão como coisas comuns.", "Porque haverá um dia <em>em que</em> os sentinelas sobre o monte Efraim gritarão: Levantai-vos, e deixai-nos subir para Sião para o SENHOR nosso Deus.", "Porque assim diz o SENHOR: Cantai com júbilo por Jacó, e gritai no meio dos chefes das nações. Divulgai vós, louvai vós, e dizei: Ó SENHOR, salve teu povo, o remanescente de Israel.", "Eis que eu os trarei da região do norte, e os reunirei dos litorais da terra, <em>e</em> com eles o cego e o aleijado, a mulher com filho e aquela que está em parto, um grande grupo retornará para lá.", "Eles virão com choro, e com súplicas eu os conduzirei, eu os farei andar próximos a rios de águas, em um caminho reto, em que eles não tropeçarão, pois eu sou um pai para Israel, e Efraim <em>é</em> meu primogênito.", "Ouvi a palavra do SENHOR, ó nações, e declarai <em>isto</em> nas ilhas de longe, e dizei: Aquele que espalhou Israel o reunirá e o manterá, como o pastor<em> faz</em> ao seu rebanho.", "Pois o SENHOR redimiu a Jacó, e o resgatou da mão <em>daquele que era</em> mais forte do que ele.", "Portanto, eles virão e cantarão no cume de Sião, e correrão juntos para as bondades do SENHOR, para o trigo, e para o vinho, e para o azeite, e para a cria do rebanho e da manada. E a sua alma será como um jardim regado, e nunca mais andarão tristes.", "Então a virgem se regozijará na dança, tanto homens jovens quanto velhos, pois eu tornarei o seu pranto em alegria, e os consolarei, e farei com que se regozijem de sua tristeza.", "E eu saciarei a alma dos sacerdotes com gordura, e o meu povo se satisfará em minha bondade, diz o SENHOR.", "Assim diz o SENHOR: Uma voz foi ouvida em Ramá, lamentação, <em>e</em> choro amargo. Raquel chorando pelos seus filhos, recusou ser confortada acerca de seus filhos, porque eles já não <em>existem</em>.", "Assim diz o SENHOR: Refreia tua voz do choro, e teus olhos das lágrimas, pois tua obra será recompensada, diz o SENHOR, e eles voltarão da terra do inimigo.", "E há esperança em teu final, diz o SENHOR, que teus filhos voltarão para as suas próprias fronteiras.", "Eu certamente ouvi Efraim lamentando-se <em>deste modo:</em> Tu me castigaste, e eu fui castigado, como um novilho não acostumado <em>ao jugo.</em> Faz-me voltar, e voltarei, porque tu <em>és</em> o SENHOR meu Deus.", "Certamente depois disso eu retornei, e me arrependi. E depois disso fui instruído, e bati <em>minha</em> coxa. Fiquei envergonhado, sim, até perplexo, porque carreguei a desonra de minha juventude.", "<em>É</em> Efraim o meu filho querido? <em>É ele</em> uma criança agradável? Porque mesmo depois de falar contra ele, ainda o tenho vivamente na minha lembrança. Portanto, minhas entranhas se comovem por ele. Eu certamente terei misericórdia dele, diz o SENHOR.", "Edifique marcos para ti, faze para ti altos montes. Coloca teu coração em direção à estrada, <em>o mesmo</em> caminho <em>em que</em> tu foste; volta novamente, ó virgem de Israel, regressa para estas tuas cidades.", "Até quando irás tu de um lado para o outro, ó tu filha apóstata? Porque o SENHOR criou uma coisa nova na terra. Uma mulher cercará um homem.", "Assim diz o SENHOR dos Exércitos, o Deus de Israel: Porque ainda eles usarão este dito na terra de Judá, e nas cidades, quando eu trouxer novamente os seus cativos: O SENHOR te abençoe, ó habitação de justiça, <em>e</em> monte de santidade.", "E habitarão na própria Judá, e todas as cidades juntamente, agricultores, e aqueles <em>que</em> saem com rebanhos.", "Porque eu tenho saciado a alma cansada, e eu tenho reabastecido cada alma triste.", "Nisto eu acordei, e observei, e o meu sono foi doce para mim.", "Eis que dias vêm, diz o SENHOR, em que eu irei semear a casa de Israel, e a casa de Judá com a semente de homem, e com a semente de animal.", "E acontecerá <em>que</em>, conforme eu os vigiei, para arrancar, e para derrubar, e para transtornar, e para destruir, e para afligir, então eu os vigiarei, para edificar, e para plantar, diz o SENHOR.", "Naqueles dias, eles não dirão mais: Os pais comeram uvas azedas, e os dentes dos filhos estão enfraquecidos.", "Porém cada um morrerá por sua própria iniquidade; cada homem que come a uva azeda, os seus dentes se enfraquecerão.", "Eis que dias vêm, diz o SENHOR, em que eu farei um novo pacto com a casa de Israel, e com a casa de Judá.", "Não conforme o pacto que eu fiz com os seus pais no dia <em>em que</em> eu os tomei pela mão para os tirar da terra do Egito, porquanto eles quebraram meu pacto, embora eu os tenha desposado, diz o SENHOR.", "Porém este <em>será</em> o pacto que eu farei com a casa de Israel depois daqueles dias, diz o SENHOR: Eu colocarei minha lei no seu íntimo, e a escreverei nos seus corações, e serei o seu Deus, e eles serão meu povo.", "E eles não ensinarão mais cada homem a seu próximo e cada homem a seu irmão, dizendo: Conhecei ao SENHOR; porque todos conhecerão a mim, desde o menor até o maior deles, diz o SENHOR, pois eu perdoarei a sua iniquidade, e não me lembrarei mais do seu pecado.", "Assim diz o SENHOR, que dá o sol para luz durante o dia, <em>e</em> as ordenanças da lua e das estrelas para luz durante a noite, que divide o mar quando as suas ondas rugem: O SENHOR dos Exércitos <em>é</em> seu nome.", "Se aquelas ordenanças desviarem-se de diante de mim, diz o SENHOR, <em>então</em> a semente de Israel também deixará de ser uma nação diante de mim para sempre.", "Assim diz o SENHOR: Se o céu acima pode ser medido, e os alicerces da terra explorados abaixo, eu também rejeitarei toda a semente de Israel, por tudo o que eles fizeram, diz o SENHOR.", "Eis que os dias vêm, diz o SENHOR, em que a cidade será construída para o SENHOR, desde a torre de Hanameel até o portão da esquina.", "E a linha de medir sairá para adiante, até a colina de Garebe, e irá circundar até Goa.", "E o vale inteiro dos cadáveres, e das cinzas, e todos os campos até o ribeiro de Cedrom, até a esquina da porta dos cavalos em direção ao leste <em>será</em> santo ao SENHOR. Este não se arrancará, nem se derrubará para sempre."]}