{"book": "Ezequiel", "chapter": 19, "verses": ["Além disso, leva tu para cima a lamentação pelos príncipes de Israel,", "e dize: O que <em>é</em> a tua mãe? Uma leoa; ela se deita entre os leões, ela nutriu seus filhotes entre os jovens leões.", "E ela trouxe um de seus filhotes, ele se tornou um jovem leão, e aprendeu a apanhar a presa, e devorou homens.", "As nações também ouviram sobre ele; ele foi tomado em sua cova, e eles o trouxeram com correntes até a terra do Egito.", "Agora, quando ela viu que tinha esperado, <em>e</em> que sua esperança estava perdida, então ela tomou outro de seus filhotes, <em>e</em> fez dele um jovem leão.", "E, ele foi para cima e para baixo entre os leões, se tornou um jovem leão, e aprendeu a apanhar a presa, <em>e</em> devorou homens.", "E ele conheceu os seus palácios assolados, e devastou as suas cidades; e a terra foi assolada, e a sua plenitude, pelo barulho do seu rugido.", "Então, as nações se juntaram contra ele em cada lado das províncias, e estenderam sua rede sobre ele, e foi apanhado na cova deles.", "E eles o puseram em custódia em correntes, e o trouxeram ao rei de Babilônia; trouxeram-no dentro de fortificações, para que sua voz não mais fosse ouvida sobre os montes de Israel.", "Tua mãe é como uma videira no teu sangue, plantada junto às águas; ela foi frutífera e cheia de ramos por causa das muitas águas.", "E, ela tinha varas fortes para os cetros daqueles que governavam, e sua estatura foi exaltada entre os grossos ramos, e ela apareceu na sua altura com a multidão dos seus ramos.", "Mas ela foi arrancada com fúria, foi lançada ao chão, e o vento leste secou o seu fruto; suas fortes varas se quebraram e murcharam, o fogo as consumiu.", "E, agora ela <em>está</em> plantada no deserto, em um chão seco e sedento.", "E o fogo saiu de uma vara dos seus ramos, <em>que</em> devorou seu fruto, para que ela não mais tenha vara forte <em>para ser</em> um cetro para dominar. Esta <em>é</em> a lamentação, e servirá de lamentação."]}