{"book": "Ezequiel", "chapter": 10, "verses": ["Então, eu olhei, e eis que no firmamento, que estava sobre a cabeça dos querubins, apareceu sobre eles como se fosse uma pedra de safira, como a aparência da semelhança de um trono.", "E ele falou ao homem vestido de linho, e disse: Vai por entre as rodas, por debaixo do querubim, e enche a tua mão de carvões de fogo dentre os querubins e espalha-<em>os</em> sobre a cidade. E ele entrou à minha vista.", "Agora, os querubins estavam ao lado direito da casa, quando o homem entrou; e uma nuvem encheu o átrio interno.", "Então, a glória do SENHOR subiu desde o querubim e <em>ficou</em> sobre a soleira da casa; e a casa encheu-se da nuvem, e o átrio ficou cheio do brilho da glória do SENHOR.", "E o som das asas dos querubins se ouviu <em>até</em> ao átrio externo, como a voz do Deus Todo-Poderoso, quando ele fala.", "E aconteceu <em>que</em>, quando ele comandou o homem vestido de linho, dizendo: Toma fogo dentre as rodas, dentre os querubins; então ele entrou e parou ao lado das rodas.", "E <em>um</em> querubim estendeu a sua mão dentre os querubins para o fogo que <em>estava</em> entre os querubins; e tomou <em>dele</em>, e <em>o</em> pôs nas mãos <em>daquele</em> <em>que estava</em> vestido de linho; o qual <em>o</em> tomou, e saiu.", "E ali apareceu nos querubins a forma da mão de um homem debaixo das suas asas.", "E, quando eu olhei, eis as quatro rodas junto aos querubins, uma roda junto a um querubim, e outra roda junto a outro querubim; e a aparência das rodas <em>era</em> como a cor da pedra de berilo.", "E, <em>quanto às</em> suas aparências, as quatro tinham uma semelhança; como se uma roda estivesse no meio de uma roda.", "Quando eles iam, iam sobre os seus quatro lados; e não se voltavam enquanto iam, mas para o lugar para onde olhava a cabeça, a seguiam; não se voltavam, enquanto iam.", "E seu corpo inteiro, e suas costas, e suas mãos, e suas asas, e as rodas, <em>eram</em> cheios de olhos ao redor, as rodas que os quatro tinham.", "E, quanto às rodas, foi-lhes gritado ao meu ouvir: Ó, roda!", "E cada um tinha quatro faces: a primeira face <em>era</em> a face de um querubim, e a segunda face <em>era</em> a face de um homem, e a terceira, a face de um leão, e a quarta, a face de uma águia.", "E os querubins ascenderam. Esta <em>é</em> a criatura vivente que eu vi junto ao rio Quebar.", "E, quando os querubins iam, as rodas iam junto a eles; e quando os querubins levantavam as suas asas, para se elevarem da terra, as mesmas rodas também não se desviavam deles.", "Quando eles paravam, <em>estas</em> paravam; e quando eles se elevavam, <em>estas</em> <em>também</em> se elevavam, porque o espírito da criatura vivente <em>estava</em> nelas.", "Então, a glória do SENHOR partiu de sobre a soleira da casa, e parou sobre os querubins.", "E os querubins levantaram as suas asas, e se elevaram da terra à minha vista; quando eles saíram, as rodas também <em>estavam</em> do lado deles, e <em>cada um</em> parou à porta do portão do leste da casa do SENHOR; e a glória do Deus de Israel <em>estava</em> em cima sobre eles.", "Esta <em>é</em> a criatura vivente que eu vi debaixo do Deus de Israel, junto ao rio Quebar; e eu sabia que eles <em>eram</em> os querubins.", "Cada um tinha quatro faces, e cada um quatro asas, e a semelhança das mãos de um homem <em>estava</em> debaixo das suas asas.", "E a semelhança das suas faces <em>era</em> a mesma das faces que eu vi junto ao rio Quebar, a sua aparência, e eles mesmos; iam, cada um, direto em frente."]}