{"book": "Ezequiel", "chapter": 1, "verses": ["Ora, sucedeu no trigésimo ano, no quarto <em>mês</em>, no quinto <em>dia</em> do mês, enquanto eu <em>estava</em> entre os cativos, junto ao rio Quebar, <em>que</em> os céus se abriram, e eu vi visões de Deus.", "No quinto <em>dia</em> do mês, que <em>era</em> o quinto ano do cativeiro do rei Jeoaquim,", "a palavra do SENHOR veio expressamente a Ezequiel, o sacerdote, filho de Buzi, na terra dos caldeus, junto ao rio Quebar, e a mão do SENHOR estava ali sobre ele.", "E eu olhei, e eis que um redemoinho de vento veio do norte, uma grande nuvem, e um fogo se revolvendo, e um brilho <em>estava</em> sobre ele, e saía do seu meio como cor de âmbar, que saía do meio do fogo.", "Também saído do seu meio <em>veio</em> a semelhança de quatro seres viventes. E esta <em>era</em> a sua aparência: eles tinham a semelhança de um homem.", "E cada um tinha quatro faces, e cada um tinha quatro asas.", "E os seus pés <em>eram</em> pés retos; e a sola dos seus pés <em>era</em> como a sola do pé de um bezerro, e eles cintilavam como a cor de bronze polido.", "E <em>tinham</em> as mãos de homem debaixo das suas asas, nos seus quatro lados; e as quatro tinham suas faces e suas asas.", "Suas asas <em>estavam</em> unidas uma à outra; elas não se viravam quando iam, e ia cada uma reto para frente.", "Quanto à semelhança de suas faces, as quatro tinham a face de um homem, e a face de um leão do lado direito; e as quatro tinham a face de um boi do lado esquerdo; e as quatro também tinham a face de uma águia.", "Assim <em>eram</em> as suas faces, e suas asas <em>estavam</em> esticadas para cima; as duas <em>asas</em> de cada uma <em>eram</em> unidas uma à outra, e duas cobriam seus corpos.", "E elas seguiam reto em frente; para onde o Espírito havia de ir, elas iam; <em>e</em> elas não se viravam quando iam.", "Quanto à semelhança das criaturas viventes, sua aparência <em>era</em> como a de carvões em brasas de fogo, <em>e</em> como a aparência de lâmpadas, que ia para cima e para baixo entre as criaturas viventes; e o fogo era brilhante, e do fogo saíam adiante relâmpagos.", "E as criaturas viventes corriam, e voltavam, como aparência de um clarão de relâmpago.", "Agora, enquanto eu contemplava as criaturas viventes; eis uma roda sobre a terra junto às criaturas viventes, com suas quatro faces.", "A aparência das rodas e de sua obra <em>era</em> como a cor de berilo; e as quatro tinham uma semelhança; e a sua aparência, e a sua obra, <em>eram</em> como se houvesse uma roda no meio de uma roda.", "Quando elas iam, iam sobre seus quatro lados; <em>e</em> eles não se viravam quando iam.", "Quanto aos seus aros, eram tão altos, que eram medonhos; e seus aros eram cheios de olhos ao redor das quatro.", "E quando as criaturas viventes iam, as rodas iam junto a elas; e quando as criaturas viventes eram levantadas da terra, as rodas eram levantadas.", "Onde quer que o Espírito fosse, elas iam; lá <em>estava o seu</em> Espírito para ir, e as rodas eram levantadas defronte delas; porque o Espírito da criatura vivente <em>estava</em> nas rodas.", "Quando aquelas iam, <em>estas</em> iam; e quando aquelas paravam, <em>estas</em> paravam; e quando aquelas eram levantadas da terra, as rodas eram levantadas defronte delas; porque o Espírito da criatura vivente <em>estava</em> nas rodas.", "E a semelhança do firmamento sobre as cabeças da criatura vivente <em>era</em> como a cor de um terrível cristal, estendido por cima, sobre as suas cabeças.", "E debaixo do firmamento <em>estavam</em> as suas asas retas, uma em direção à outra; cada uma tinha duas, que lhe cobriam deste lado, e cada uma tinha duas, que cobriam daquele lado os seus corpos.", "E, enquanto elas iam, eu ouvi o barulho das suas asas, como o barulho de grandes águas, como a voz do Todo-Poderoso, uma voz de discurso, como o barulho de um exército; quando elas paravam, elas abaixavam as suas asas.", "E houve uma voz vinda do firmamento, que <em>estava</em> sobre as suas cabeças; quando elas pararam, <em>e</em> abaixaram suas asas.", "E sobre o firmamento, que <em>estava</em> sobre suas cabeças, <em>havia</em> a semelhança de um trono, como a aparência de uma pedra de safira; e sobre a semelhança do trono <em>estava</em> uma semelhança como a aparência de um homem sobre ele.", "E eu vi como a cor de âmbar, como a aparência do fogo por dentro dele ao redor, desde a aparência de seus lombos, para cima; e, desde a aparência de seus lombos, para baixo, eu vi como se fossem uma aparência de fogo, e ela tinha um brilho ao redor.", "Como a aparência do arco que há na nuvem no dia da chuva, assim <em>era</em> a aparência do brilho ao redor. Esta <em>era</em> a aparência da semelhança da glória do SENHOR. E quando eu <em>a</em> vi, caí sobre minha face, e ouvi uma voz que falou."]}