{"book": "Ezequiel", "chapter": 36, "verses": ["Também tu, filho do homem, profetiza aos montes de Israel e dize: Vós montes de Israel, ouvi a palavra do SENHOR:", "Assim diz o Senhor DEUS: Pois o inimigo disse contra vós: Ah! Até os antigos lugares altos são nossos por possessão;", "portanto, profetiza, e dize: Assim diz o Senhor DEUS: Porquanto <em>vos</em> fizeram assolado, e vos engoliram por todo lado, para que pudésseis ser por possessão ao resíduo dos pagãos, e sois tomados nos lábios de faladores, e <em>são</em> a infâmia do povo,", "portanto, vós montes de Israel, ouvi a palavra do Senhor DEUS: Assim diz o Senhor DEUS aos montes e às colinas, aos rios e aos vales, aos desertos desolados, e às cidades abandonadas, que se tornaram uma presa e escárnio para o resíduo dos pagãos que <em>estão</em> ao redor;", "portanto, assim diz o Senhor DEUS: Certamente no fogo do meu ciúme eu falei contra o resíduo dos pagãos, e contra todo o Edom, que nomearam a minha terra por sua possessão, com a alegria de todo o <em>seu</em> coração, com mentes despeitadas, para a lançarem fora por uma presa.", "Profetiza, portanto, sobre a terra de Israel, e dize aos montes e às colinas, aos rios e aos vales: Assim diz o Senhor DEUS: Eis que eu falei no meu ciúme e na minha fúria, porque carregastes a vergonha dos pagãos;", "portanto, assim diz o Senhor DEUS: Eu levantei a minha mão; certamente os pagãos que <em>estão</em> ao redor de vós, carregarão a sua vergonha.", "Mas vós, ó montes de Israel, lançareis os vossos ramos, e dareis o vosso fruto para o meu povo de Israel; porque eles estão à mão para vir.", "Porque, eis que eu <em>sou</em> por vós, e eu me voltarei para vós, e sereis lavrados e semeados;", "e eu multiplicarei homens sobre vós, a toda a casa de Israel, toda ela; e as cidades serão habitadas, e os desertos serão edificados,", "e eu multiplicarei sobre vós homem e animal; e eles aumentarão e trarão fruto; e eu vos estabelecerei segundo suas antigas propriedades, e farei melhor <em>a vós</em> do que nos vossos princípios; e sabereis que eu <em>sou</em> o SENHOR.", "Sim, eu farei homens andarem sobre vós, o meu povo de Israel; eles te possuirão, e tu serás a sua herança, e daqui em diante não os privarás mais <em>de homens</em>.", "Assim diz o Senhor DEUS: Porquanto vos dizem: Tu, <em>terra</em>, devoras os homens, e privaste as tuas nações;", "portanto, tu não devorarás mais os homens, nem privarás mais as tuas nações, diz o Senhor DEUS.", "Nem eu farei mais com que os <em>homens</em> ouçam em ti a vergonha dos pagãos, nem carregarás mais a vergonha do teu povo, nem farás mais com que as tuas nações caiam, diz o Senhor DEUS.", "Além disso, a palavra do SENHOR veio a mim, dizendo:", "Filho do homem, quando a casa de Israel habitava em sua própria terra, eles a contaminaram com os seus próprios caminhos e com as suas ações; seu caminho era diante de mim como a imundícia de uma mulher removida.", "Portanto, eu derramei a minha fúria sobre eles pelo sangue que haviam derramado sobre a terra, e por seus ídolos, <em>com os quais</em> a haviam poluído;", "e eu espalhei-os entre os pagãos, e eles foram dispersos pelas nações; de acordo com o seu caminho e de acordo com as suas ações, eu os julguei.", "E quando eles entraram nos pagãos, para onde foram, profanaram meu santo nome, quando disseram a eles: Estas <em>são</em> as pessoas do SENHOR, e foram embora da sua terra.", "Mas eu tive pena por causa do meu santo nome, que a casa de Israel havia profanado entre os pagãos, para onde eles foram.", "Portanto, dize à casa de Israel: Assim diz o Senhor DEUS: Eu não faço <em>isto</em> por causa de vós, ó casa de Israel, mas por causa do meu santo nome, que profanastes entre os pagãos, para onde fostes.", "E eu santificarei o meu grande nome, que foi profanado entre os pagãos, o qual profanastes no meio deles; e os pagãos saberão que eu <em>sou</em> o SENHOR, diz o Senhor DEUS, quando Eu for santificado em vós diante dos olhos deles.", "Porque eu os levarei dentre os pagãos, e vos ajuntarei de todas as nações, e vos trarei para dentro da vossa própria terra.", "Então, eu aspergirei água limpa sobre vós, e ficareis limpos; de toda a vossa imundícia, e de todos os vossos ídolos vos purificarei.", "Um novo coração também vos darei, e um novo espírito eu colocarei dentro de vós, e eu tirarei o coração de pedra da vossa carne, e vos darei um coração de carne.", "E eu colocarei o meu espírito dentro de vós, e vos farei andar nos meus estatutos, e guardareis os meus juízos, e <em>os</em> fareis.", "E habitareis na terra que eu dei a vossos pais, e vós sereis o meu povo, e eu serei o vosso Deus.", "Eu também vos salvarei de todas as vossas impurezas; eu vou chamar o trigo, e o aumentarei, e não colocarei fome sobre vós.", "E eu multiplicarei o fruto da árvore, e o aumento do campo, para que não mais recebais a vergonha da fome entre os pagãos.", "Então, vos lembrareis dos vossos próprios maus caminhos, e das vossas ações que não <em>foram</em> boas, e tereis nojo de si mesmos à vossa própria vista por vossas iniquidades e por vossas abominações.", "Não é por causa de vós que eu faço <em>isto</em>, diz o Senhor DEUS; que isso seja conhecido por vós; envergonhai-vos, e confundi-vos por causa dos vossos próprios caminhos, ó casa de Israel.", "Assim diz o Senhor DEUS: No dia em que eu vos tiver purificado de todas as vossas iniquidades, eu também <em>vos</em> farei habitar nas cidades, e os desertos serão edificados.", "E a terra assolada será lavrada, considerando que ela se encontra assolada à vista de todos que passavam.", "E dirão: Esta terra que estava assolada se tornou como o jardim do Éden; e as cidades devastadas, e assoladas, e arruinadas, <em>estão</em> cercadas <em>e</em> estão habitadas.", "Então, os pagãos que sobraram ao vosso redor saberão que eu, o SENHOR, edifico os <em>lugares</em> arruinados, <em>e</em> planto naquele que estava assolado; eu, o SENHOR, <em>o</em> falei e <em>o</em> farei.", "Assim diz o Senhor DEUS: Ainda <em>por</em> isso eu serei inquirido pela casa de Israel, para fazer <em>isto</em> por eles; eu os aumentarei com homens como a um rebanho.", "Como o rebanho santo, como o rebanho de Jerusalém nas suas festas solenes, para que as cidades devastadas se encham de rebanhos de homens; e eles saberão que eu <em>sou</em> o SENHOR."]}