{"book": "Ezequiel", "chapter": 41, "verses": ["Em seguida, ele me levou ao templo, e mediu os pilares, seis côvados de largura de um lado, e seis côvados de largura do outro lado, <em>que</em> <em>era</em> a largura do tabernáculo.", "E a largura da porta <em>era</em> de dez côvados; e os lados da porta <em>eram</em> cinco côvados de um lado e cinco côvados do outro lado; e ele mediu o seu comprimento, quarenta côvados, e a largura, vinte côvados.", "Então, ele foi para dentro, e mediu o pilar da porta, dois côvados, e a porta, seis côvados, e a largura da porta, sete côvados.", "Assim, ele mediu o seu comprimento, vinte côvados, e a largura, vinte côvados, diante do templo, e disse-me: Este <em>é</em> o <em>lugar</em> mais santo.", "Em seguida, ele mediu a parede da casa, seis côvados, e a largura de <em>cada</em> câmara lateral, quatro côvados, ao redor da casa de cada lado.", "E as câmaras laterais <em>eram</em> três, uma sobre a outra, e trinta em ordem; e elas entravam na parede que <em>era</em> da casa pelo lado das câmaras laterais ao redor, para que pudessem se segurar, mas elas não se sustentavam na parede da casa.", "E <em>havia</em> um alargar, e um rodeio ainda para cima para as câmaras laterais, porque o rodeio da casa ia para cima ao redor da casa; por isso, a largura da casa <em>ainda</em> <em>era</em> para cima, e aumentava <em>da</em> <em>câmara</em> mais baixa para a mais alta pelo meio.", "Eu também vi a altura da casa ao redor; os fundamentos das câmaras laterais <em>eram</em> de uma cana inteira de seis grandes côvados.", "A espessura da parede que <em>era</em> para a câmara lateral de fora <em>era</em> de cinco côvados; e <em>aquele</em> que <em>foi</em> deixado era o lugar das câmaras laterais, que <em>estavam</em> por dentro.", "E entre as câmaras <em>havia</em> a largura de vinte côvados ao redor da casa por todo lado.", "E as portas das câmaras laterais <em>estavam</em> em direção <em>ao lugar que foi</em> deixado; uma porta em direção ao norte, e outra porta em direção ao sul, e a largura do lugar que foi deixado <em>era</em> de cinco côvados ao redor.", "Agora o edifício que <em>estava</em> diante do lugar separado no final em direção ao oeste <em>era</em> de setenta côvados de largura; e a parede do edifício <em>tinha</em> cinco côvados de espessura ao redor, e o seu comprimento era de noventa côvados.", "Assim, ele mediu a casa, cem côvados de comprimento, e o lugar separado, e o edifício com as suas paredes, cem côvados de comprimento.", "Também a largura da face da casa, e do lugar separado em direção ao leste, cem côvados.", "E ele mediu o comprimento do edifício defronte o lugar separado, que <em>estava</em> atrás dele, e as suas galerias de um lado e do outro lado, cem côvados, com o templo interior, e os alpendres do átrio.", "Os pilares da porta e as janelas estreitas, e as galerias ao redor nos seus três andares, defronte à porta, forradas com madeira ao redor, e do chão até as janelas, e as janelas <em>estavam</em> cobertas;", "para aquele sobre a porta, até na casa interior, e por fora, e por todo o muro ao redor por dentro e por fora por medida.", "E <em>foi</em> feito com querubins e palmeiras, de maneira que uma palmeira <em>estava</em> entre um querubim e um querubim, e <em>cada</em> querubim tinha duas faces;", "de maneira que a face de um homem <em>estava</em> em direção para a palmeira de um lado, e a face de um jovem leão em direção a palmeira do outro lado; <em>isso</em> <em>foi</em> feito através de toda a casa ao redor.", "Desde o chão até acima da porta <em>foram</em> feitos querubins e palmeiras, e <em>sobre</em> a parede do templo.", "Os pilares do templo <em>eram</em> quadrados, <em>e</em> a face do santuário; a aparência <em>de</em> <em>uma</em> era como a aparência <em>da outra</em>.", "O altar de madeira <em>era</em> de três côvados de altura, e o seu comprimento, dois côvados; os seus cantos, o seu comprimento e as suas paredes <em>eram</em> de madeira; e disse-me: Esta <em>é</em> a mesa que <em>está</em> diante do SENHOR.", "E o templo e o santuário tinham duas portas.", "E as portas tinham duas folhas <em>por peça</em>; duas folhas que viravam; duas <em>folhas</em> para uma porta e duas folhas para a outra <em>porta</em>.", "E <em>foram</em> feitos nelas, as portas do templo, querubins e palmeiras, como <em>foram</em> feitos nas paredes, e <em>havia ali</em> tábuas espessas sobre a face do alpendre por fora.", "E <em>havia</em> janelas estreitas, e palmeiras, de um e de outro lado, pelos lados do alpendre, e <em>sobre</em> as câmaras laterais da casa e das tábuas espessas."]}