{"book": "Daniel", "chapter": 2, "verses": ["E no segundo ano do reinado de Nabucodonosor, Nabucodonosor teve sonhos, com os quais atribulou-se o seu espírito e o seu sono cessou.", "Então o rei ordenou que chamassem os magos, e os astrólogos, e os feiticeiros, e os caldeus, para revelarem ao rei os seus sonhos. Então eles vieram e se puseram perante o rei.", "E o rei disse-lhes: Eu tive um sonho, e o meu espírito atribulou-se para entender o sonho.", "Então falaram os caldeus ao rei em aramaico: Ó rei, vive para sempre; diz a teus servos o sonho, e nós mostraremos a interpretação.", "O rei respondeu e disse aos caldeus: O assunto se foi de mim; se vós não me fizerdes saber o sonho, com a sua interpretação, sereis cortados em pedaços, e as vossas casas serão feitas um monturo.", "Mas se revelardes o sonho e a sua interpretação, recebereis de mim presentes, e recompensas, e grande honra; portanto, revelai-me o sonho e a sua interpretação.", "Eles responderam novamente e disseram: Que o rei conte aos seus servos o sonho, e nós revelaremos a sua interpretação.", "O rei respondeu e disse: Eu sei certamente que vós procuraríeis ganhar tempo, porque vós vedes que o assunto se foi de mim.", "Todavia, se vós não me fizerdes conhecer o sonho, <em>há somente</em> um decreto para vós; pois vós preparastes palavras mentirosas e corruptas para falar diante de mim, enquanto passa o tempo; portanto, contai-me o sonho, e eu saberei que vós podeis mostrar-me a sua interpretação.", "Os caldeus responderam perante o rei, e disseram: Não existe um homem sobre a terra que possa revelar o assunto do rei; portanto, <em>não há</em> nenhum rei, senhor ou governante <em>que tenha pedido</em> tais coisas a qualquer mago, ou astrólogo, ou caldeu.", "E <em>é</em> uma coisa rara o que o rei pede, e não há nenhum outro que possa mostrá-lo perante o rei, exceto os deuses, cuja morada não é com a carne.", "Por causa disso o rei ficou irado e muito furioso, e ordenou a destruição de todos os <em>homens</em> sábios de Babilônia.", "E o decreto estabelecia que os homens sábios deviam ser mortos; e eles procuraram Daniel e os seus companheiros para os matarem.", "Então Daniel respondeu com conselho e sabedoria a Arioque, o capitão da guarda do rei, que havia saído para matar os <em>homens</em> sábios de Babilônia;", "ele respondeu e disse a Arioque, o capitão do rei: Por que o decreto do rei é <em>tão</em> precipitado? Então Arioque fez o assunto conhecido a Daniel.", "Então Daniel entrou e desejou que o rei lhe desse tempo, para que ele revelasse ao rei a interpretação.", "Então Daniel foi para a sua casa, e fez o assunto conhecido a Hananias, Misael e Azarias, seus companheiros;", "para que eles desejassem as misericórdias do Deus do céu concernentes a este segredo; para que Daniel e seus companheiros não perecessem juntamente com o restante dos <em>homens</em> sábios de Babilônia.", "Então o segredo foi revelado a Daniel em uma visão noturna. Depois Daniel bendisse ao Deus do céu.", "Daniel respondeu e disse: Bendito seja o nome de Deus para sempre e sempre, pois seus são a sabedoria e o poder;", "e ele muda os tempos e as estações; ele remove reis, e estabelece reis; ele dá sabedoria ao sábio, e conhecimento àqueles que conhecem o entendimento;", "ele revela as coisas secretas e profundas; ele sabe o que <em>há</em> na escuridão, e a luz habita com ele.", "Eu te agradeço e te louvo, ó tu, Deus dos meus pais, que me deste sabedoria e poder, e me fizeste conhecer agora o que nós desejamos de ti; pois tu nos deste a conhecer <em>agora</em> o assunto do rei.", "Então, Daniel foi a Arioque, a quem o rei tinha ordenado que destruísse os <em>homens</em> sábios de Babilônia. Ele foi e assim lhe disse: Não destruas os <em>homens</em> sábios de Babilônia. Apresente-me perante o rei, e eu revelarei ao rei a interpretação.", "Então Arioque trouxe Daniel perante o rei apressadamente, e desta forma lhe disse: Eu encontrei um homem dos cativos de Judá que fará conhecida ao rei a interpretação.", "O rei respondeu e disse a Daniel, cujo nome <em>era</em> Beltessazar: És tu capaz de dar-me a conhecer o sonho que vi, e a sua interpretação?", "Daniel respondeu na presença do rei, e disse: O segredo que o rei exigiu não podem os <em>homens</em> sábios<em>,</em> os astrólogos, os magos e os adivinhos mostrar ao rei;", "porém há um Deus no céu que revela segredos, e dá a conhecer ao rei Nabucodonosor o que acontecerá nos últimos dias. O teu sonho e as visões de tua cabeça sobre tua cama são estes:", "Quanto a ti, ó rei, os teus pensamentos <em>adentraram</em> <em>a</em> <em>tua mente</em> sobre tua cama, o que deverá acontecer doravante; e aquele que revela segredos faz-te conhecer o que acontecerá.", "Porém, quanto a mim, este segredo não me é revelado por <em>qualquer</em> sabedoria que eu tenha mais do que qualquer vivente, mas por causa <em>deles</em> se fará conhecida a interpretação ao rei, e para que tu possas conhecer os pensamentos do teu coração.", "Tu, ó rei, viste e observaste uma grande imagem. Esta grande imagem, cujo brilho <em>era excelente, estava diante de ti;</em> e a sua forma <em>era</em> terrível.", "A cabeça desta imagem <em>era</em> de ouro fino, o seu seio e os seus braços de prata, e o seu ventre e as suas coxas de bronze,", "suas pernas de ferro, seus pés parte de ferro e parte de barro.", "Tu viste até que uma pedra foi cortada sem mãos, a qual golpeou a imagem sobre os pés <em>que eram</em> de ferro e barro, e os quebrou em pedaços.", "Então o ferro, o barro, o bronze, a prata e o ouro foram quebrados em pedaços juntamente, e tornaram-se como a palha das eiras do verão; e o vento os carregou para longe, de modo que nenhum lugar foi encontrado para eles; e a pedra que golpeou a imagem tornou-se um grande monte, e preencheu a terra toda.", "Este <em>é</em> o sonho; e nós revelaremos a sua interpretação diante do rei.", "Tu, ó rei, <em>és</em> um rei de reis, pois o Deus do céu concedeu-te um reino, poder, e força, e glória.", "E onde quer que os filhos dos homens habitem, os animais do campo e as aves do céu ele as deu em tua mão, e fez de ti o governador sobre todos. Tu <em>és</em> esta cabeça de ouro.", "E depois de ti, levantar-se-á outro reino inferior ao teu, e um terceiro reino de bronze, o qual assumirá o governo de toda a terra.", "E o quarto reino será forte como ferro; assim como o ferro quebra em pedaços e subjuga todas <em>as coisas</em>, e como ferro, que quebra tudo, ele quebrará em pedaços e ferirá.", "E enquanto tu viste os pés e os dedos, parte de barro do oleiro e parte de ferro, o reino se dividirá, porém haverá nele a força do ferro, visto que tu observaste o ferro misturado com barro lamacento.", "E <em>como</em> os dedos dos pés <em>eram</em> parte de ferro, e parte de barro, <em>assim</em> o reino será parcialmente forte, e parcialmente fraco.", "E enquanto tu viste ferro misturado com barro lamacento, eles irão se misturar à semente de homens; porém eles não se apegarão um ao outro, assim como o ferro não se mistura ao barro.", "E nos dias destes reis o Deus do céu irá erguer um reino, que nunca será destruído; e o reino não será deixado para outro povo, <em>porém</em> quebrará em pedaços e consumirá todos estes reinos, e permanecerá para sempre.", "Assim como tu observaste que a pedra foi cortada do monte sem mãos, e que ela quebrou em pedaços o ferro, o bronze, o barro, a prata e o ouro, o grande Deus fez conhecido ao rei aquilo que acontecerá doravante; e o sonho<em> é</em> certo, e a sua interpretação correta.", "Então o rei Nabucodonosor caiu sobre sua face e adorou Daniel, e ordenou que lhe oferecessem uma oferta e aromas suaves.", "O rei respondeu a Daniel, e disse: Bem verdade <em>é</em> que o seu Deus é um Deus de deuses, e um Senhor de reis, e um revelador de segredos, visto que tu pudeste revelar este segredo.", "Então o rei fez Daniel um grande homem, e deu-lhe muitos presentes valiosos, e o fez governante sobre toda a província de Babilônia, e chefe dos governadores sobre todos os <em>homens</em> sábios de Babilônia.", "Então Daniel pediu ao rei, e ele estabeleceu Sadraque, Mesaque e Abednego sobre os negócios da província de Babilônia, porém Daniel <em>sentou-se</em> ao portão do rei."]}