{"book": "Êxodo", "chapter": 36, "verses": ["Então trabalharam Bezalel e Aoliabe, e todo homem de coração sábio, em quem o SENHOR colocou sabedoria e entendimento, para saberem como fazer todo tipo de trabalho para o serviço do santuário, de acordo com tudo o que SENHOR havia ordenado.", "E Moisés chamou Bezalel e Aoliabe, e todo homem de coração sábio, em cujo coração o SENHOR havia colocado sabedoria, todo aquele cujo coração o moveu a vir para o trabalho e fazê-lo,", "e eles receberam de Moisés todas as ofertas, que os filhos de Israel haviam trazido para a obra do serviço do santuário, para fazê-la. E trouxeram a ele ainda ofertas voluntárias todas as manhãs.", "E todos os homens sábios, que realizavam toda a obra do santuário, veio cada homem da sua obra que havia feito.", "E falaram a Moisés, dizendo: O povo está trazendo muito mais do que necessário para o serviço da obra que o SENHOR ordenou para fazer.", "E Moisés deu ordem, e a fizeram proclamar em todo o acampamento, dizendo: Que nenhum homem nem mulher faça mais alguma obra para a oferta do santuário. Assim, o povo foi proibido de trazer mais,", "porque o material que tinham era suficiente para fazer toda a obra, e muito mais.", "E todo homem de coração sábio, que entre eles trabalhavam na obra, fizeram o tabernáculo de dez cortinas <em>de</em> linho fino torcido, e azul, e púrpura, e escarlate; <em>com</em> querubins de trabalho esmerado ele os fez.", "O comprimento de uma cortina <em>era</em> de vinte e oito côvados, e a largura de uma cortina era de quatro côvados; as cortinas <em>eram</em> todas de uma medida.", "E ligou cinco cortinas umas às outras; e <em>as outras</em> cinco cortinas ligou umas às outras.", "E fez laçadas de azul na borda de uma cortina, na extremidade e na juntura; da mesma forma fez na extremidade de <em>outra</em> cortina, na juntura da segunda.", "Cinquenta laçadas ele fez em uma cortina, e cinquenta laçadas ele fez na borda da cortina que <em>estava</em> na juntura da segunda. As laçadas prendiam uma <em>cortina</em> à outra.", "E fez cinquenta colchetes de ouro, e juntou as cortinas umas às outras com os colchetes; assim se tornou um tabernáculo.", "E fez cortinas de <em>pelo</em> de cabra para a tenda sobre o tabernáculo; fez onze cortinas.", "O comprimento de uma cortina <em>era</em> de trinta côvados, e a largura de uma cortina <em>era</em> de quatro côvados. E as onze cortinas <em>eram</em> de uma medida.", "E uniu cinco cortinas por si e seis cortinas por si.", "E fez cinquenta laçadas na borda da cortina na extremidade da juntura, e cinquenta laçadas na borda da cortina que ajunta com a segunda.", "E fez cinquenta colchetes de bronze, para juntar a tenda, para que fosse uma.", "E fez para a tenda uma coberta <em>de</em> pele de carneiro tingida de vermelho, e sobre <em>ela</em> uma coberta de peles de texugo.", "E fez as tábuas para o tabernáculo <em>de</em> madeira de acácia <em>que</em> ficavam em pé.", "Dez côvados era o comprimento de uma tábua, e um côvado e meio a largura de uma tábua.", "Uma tábua tinha dois encaixes, igualmente distantes um do outro. Assim fez para todas as tábuas do tabernáculo.", "E fez as tábuas para o tabernáculo, vinte tábuas no lado sul para o sul.", "E fez quarenta bases de prata debaixo das vinte tábuas; duas bases debaixo de uma tábua para os seus dois encaixes, e duas bases debaixo de outra tábua para os seus dois encaixes.", "E para o outro lado do tabernáculo, <em>que fica</em> voltado para o norte, <em>fez</em> vinte tábuas,", "e seus quarenta encaixes de prata; duas bases debaixo de uma tábua, e duas bases debaixo de outra tábua.", "E para os lados do tabernáculo para o oeste fez seis tábuas.", "E duas tábuas fez para os cantos do tabernáculo nos dois lados.", "E foram ajuntados por baixo, e ajuntados acima da sua cabeça em uma argola. Assim fez para ambas, em ambos os cantos.", "E havia oito tábuas, e suas bases <em>eram</em> dezesseis bases de prata; duas bases debaixo de cada tábua.", "E fez barras <em>de</em> madeira de acácia; cinco para as tábuas de um lado do tabernáculo,", "e cinco barras para as tábuas do outro lado do tabernáculo, e cinco barras para as tábuas do lado do tabernáculo para os lados do oeste.", "E a barra do meio das tábuas fez passar de uma extremidade à outra.", "E revestiu as tábuas com ouro, e fez suas argolas <em>de</em> ouro <em>para</em> <em>serem</em> lugares para as barras. E revestiu as barras com ouro.", "E fez um véu <em>de</em> azul, e púrpura, e escarlate, e linho fino torcido; <em>com</em> querubins o fez de trabalho esmerado.", "E fez-lhe quatro colunas de <em>madeira</em> de acácia e as revestiu com ouro; seus colchetes <em>eram de</em> ouro, e fundiu para elas quatro bases de prata.", "E fez uma cortina de azul para a porta do tabernáculo, e púrpura, e escarlate, e linho fino torcido, trabalho de bordador;", "e as cinco colunas com seus colchetes; e ele revestiu suas cabeças e suas molduras com ouro. Mas suas cinco bases eram de bronze."]}