{"book": "Obadias", "chapter": 1, "verses": ["A visão de Obadias. Assim diz o Senhor DEUS a respeito de Edom: Temos ouvido um rumor do SENHOR, e um embaixador foi enviado entre os pagãos: Levantai-vos, e levantemo-nos contra ela em batalha.", "Eis que te fiz pequeno entre os pagãos; tu és muito desprezado.", "O orgulho do teu coração te enganou, vós que habitais nas fendas das rochas, cuja morada <em>está</em> nas alturas; vós que dizeis no seu coração: Quem me derrubará <em>ao</em> chão?", "Embora <em>se</em> exalte como águia; e ainda que se ponha teu ninho entre as estrelas, dali te derrubarei, diz o SENHOR.", "Se ladrões viessem a ti, ou assaltantes de noite (como estás destruído!), não roubariam até que tivessem o suficiente? Se os vindimadores viessem a ti, não deixariam <em>algumas</em> uvas?", "Como <em>as coisas</em> de Esaú são procuradas! Como suas coisas escondidas são procuradas!", "Todos os homens do teu pacto te levaram <em>até</em> a fronteira; os que estavam em paz contigo te enganaram, <em>e</em> prevaleceram contra ti; <em>aqueles que comem</em> o teu pão puseram armadilha debaixo de ti; <em>não há</em> entendimento algum nele.", "Não destruirei porventura naquele dia, diz o SENHOR, os homens <em>sábios</em> de Edom, e o entendimento do monte de Esaú?", "E os teus <em>homens</em> poderosos, ó Temã, ficarão desanimados, para o fim que todo o monte de Esaú pode ser cortado pelo abate.", "Por causa da <em>tua</em> violência contra o teu irmão Jacó, serás coberto de vergonha, e exterminado para sempre.", "No dia em que ficaste do outro lado, quando estranhos levaram cativo suas forças, e estrangeiros entraram <em>por</em> seus portões, e lançaram sorte sobre Jerusalém, tu <em>eras</em> também como um deles.", "Mas tu não devias olhar com prazer para o dia de teu irmão, no dia em que ele se tornou um estranho; nem alegrar-te sobre os filhos de Judá, no dia da sua destruição; nem falar com orgulho no dia de aflição.", "Tu não devias ter entrado pelo portão do meu povo no dia da sua calamidade; sim, tu não devias ter olhado sua aflição, no dia da sua calamidade, nem colocado as <em>mãos</em> em seus bens, no dia da sua adversidade;", "Nem devias ter parado na encruzilhada, para exterminares os que escapassem; nem entregado os que lhe restaram, no dia da aflição.", "Porque o dia do SENHOR <em>está</em> perto, sobre todos os pagãos; como tu fizeste, assim será feito contigo. A tua recompensa voltará sobre a tua própria cabeça.", "Pois assim como vós bebestes sobre o meu santo monte, <em>assim</em> todos os pagãos beberão continuamente; sim, eles beberão e engolirão, e serão como se nunca tivessem existido.", "Mas sobre o monte Sião haverá livramento e santidade; e a casa de Jacó possuirá a sua herança.", "E a casa de Jacó será fogo, e a casa de José uma chama, e a casa de Esaú palha; e eles se acenderão contra eles, e os devorarão; e não haverá nenhum remanescente da casa de Esaú, porque o SENHOR <em>o</em> falou.", "E <em>os</em> do sul possuirão o monte de Esaú, e <em>os</em> das planícies, os filisteus; e eles possuirão os campos de Efraim, e os campos de Samaria; e Benjamim <em>possuirá</em> Gileade.", "E os cativos deste exército dos filhos de Israel, <em>possuirão</em> os cananeus, <em>mesmo</em> até Zarefate; e os cativos de Jerusalém, que <em>estão</em> em Sefarade, possuirão as cidades do sul.", "E salvadores subirão ao monte de Sião para julgarem o monte de Esaú; e o reino será do SENHOR."]}