{"book": "Naum", "chapter": 3, "verses": ["Ai da cidade ensanguentada! Ela <em>está</em> cheia <em>de</em> mentiras e roubos, e não se aparta dela a presa.", "O estalo de um açoite, o barulho do ruído das rodas, do galopar dos cavalos, e as carruagens que saltam.", "O cavaleiro levanta a espada reluzente e a lança cintilante; e <em>há</em> uma multidão de mortos, e um grande número de cadáveres; e não <em>terão</em> fim os <em>seus</em> defuntos; tropeçarão nos seus corpos;", "Por causa da multidão das prostituições da prostituta formosa, a amante das feitiçarias, que vendeu nações através das suas prostituições, e famílias pelas suas feitiçarias.", "Eis que <em>estou</em> contra ti, diz o ­SENHOR dos Exércitos, e levantarei a tua saia sobre a tua face, e mostrarei às nações a tua nudez, e aos reinos a tua vergonha.", "E lançarei sobre ti, abominável imundície, e farei de ti vil, e te colocarei como espetáculo.", "E acontecerá <em>que</em> todos os que te virem fugirão de ti, e dirão: Nínive está destruída; quem a lamentará? Onde eu procurarei consoladores por ti?", "És tu melhor do que Nô-Amom, que estava situada entre os rios, <em>que tinha</em> as águas ao seu redor, <em>tendo</em> por esplanada o mar, <em>e</em> ainda o mar por muralha?", "Etiópia e Egito <em>eram</em> a sua força, e <em>era</em> infinita; Pute e Líbia foram o teu socorro.", "Todavia <em>foi</em> levada em cativeiro; seus jovens filhos também foram despedaçados nas esquinas de todas as ruas; e lançaram sorte sobre os seus <em>homens</em> nobres, e todos os seus grandes <em>homens</em> foram acorrentados.", "Tu também serás embriagada, e te esconderás; também buscarás força por causa do inimigo.", "Todas as tuas fortalezas <em>serão como</em> figueiras com figos temporãos; se os sacodem, caem na boca do que os há de comer.", "Eis que o teu povo no meio de ti <em>é</em> como mulheres; as portas da tua terra estarão de todo abertas aos teus inimigos; o fogo devorará os teus ferrolhos.", "Recolhe tuas águas para o cerco, fortifica as tuas fortalezas; entra no lodo e pisa o barro, faça forte os tijolos.", "O fogo te devorará, a espada te exterminará; ela te consumirá como a lagarta verde. Multiplica-te como a lagarta verde, multiplica-te como as locustas.", "Multiplicaste os teus comerciantes mais do que as estrelas do céu; a locusta se espalhará e voará para longe.", "Os teus coroados <em>são</em> como as locustas, e os teus capitães como os gafanhotos grandes, que se acampam nas sebes nos dias de frio, <em>mas</em> quando o sol nasce, fogem para longe, e não se sabe mais o lugar onde <em>estão</em>.", "Os teus pastores dormem, ó rei da Assíria, e os teus nobres habitarão <em>no pó</em>; o teu povo se espalha pelos montes, e não há homem para reuni-<em>los</em>.", "Não <em>há</em> cura para a tua chaga, o teu ferimento é doloroso. Todos os que ouvirem a tua fama baterão palmas sobre ti; pois sobre quem não passou continuamente a tua maldade?"]}