{"book": "Habacuque", "chapter": 1, "verses": ["O peso que Habacuque, o profeta, viu.", "Ó SENHOR, até quando clamarei, e tu não me escutarás? <em>Ainda</em> que grite: Violência! Tu não salvarás?", "Por que me mostras a iniquidade, e <em>me</em> fazes ver a injustiça? Pois a destruição e a violência <em>estão</em> diante de mim, e há <em>quem</em> suscite a contenda e o litígio.", "Por isso a lei é frouxa, e o julgamento nunca se manifesta; pois perverso se aproxima do justo e assim o julgamento prossegue errado.", "Vede entre os pagãos, e observai; maravilhai-vos e admirai-vos; pois eu <em>realizarei</em> uma obra em vossos dias <em>que</em> não crereis, quando for contada a <em>vós</em>.", "Pois eis que levanto os caldeus, <em>aquela</em> nação amarga e impetuosa, que <em>marcha</em> através da largura da terra, para apoderar-se de moradas <em>que</em> não <em>são</em> suas.", "Eles <em>são</em> horríveis e terríveis; o seu julgamento e sua dignidade sairão de si mesmos.", "Os seus cavalos também são mais velozes do que os leopardos, e mais ferozes do que os lobos à noite; os seus cavaleiros espalham-se por toda a parte, e virão de longe; voarão como águias <em>que</em> se apressam para comer.", "Todos eles virão para fazer violência; os seus rostos avançam <em>como</em> o vento oriental, e reunirão os cativos como areia.", "E zombarão dos reis, e os príncipes <em>serão</em> desprezados por eles; eles se rirão de todas as fortalezas, pois amontoarão terra, e as tomarão.", "Então a <em>sua</em> mente mudará, e ele passará, e ofenderá, <em>imputando</em> este seu poder ao seu deus.", "Não és tu desde a eternidade, ó SENHOR meu Deus, meu Santo? Nós não morreremos. Ó SENHOR, o puseste para o julgamento, e tu, ó Deus Poderoso, o estabeleceste para correção.", "<em>Tu és</em> tão puro de olhos, que não podes ver o mal, e não podes contemplar a iniquidade: Por que olhas para os que procedem traiçoeiramente, <em>e</em> seguras a tua língua quando o perverso devora <em>o homem que é</em> mais justo do que ele?", "E farias os homens como os peixes do mar, como os répteis, <em>que não têm</em> quem os governe?", "Eles levantam a todos com o anzol, e apanham-nos com a sua rede, e os ajuntam na sua varredoura; por isso se regozijam e se alegram.", "Por isso eles sacrificarão à sua rede, e queimarão incenso à sua varredoura; porque através delas a sua porção é gorda, e sua carne abundante.", "Porventura esvaziarão a sua rede e não pouparão de matar continuamente as nações?"]}