{"book": "Zacarias", "chapter": 4, "verses": ["E o anjo que falava comigo veio novamente, e despertou-me, como a um homem que é despertado do seu sono,", "e disse-me: O que vês? E eu disse: Eu olhei, e eis que vejo um castiçal todo de ouro, com um vaso no seu topo, e com sete lâmpadas sobre ele, e sete canudos para as sete lâmpadas que <em>estão</em> no seu topo.", "E duas oliveiras junto a ele, uma do <em>lado</em> direito do vaso, e a outra do <em>lado</em> esquerdo.", "Então respondi, dizendo ao anjo que falava comigo: O que é isto, meu senhor?", "Então o anjo que falava comigo respondeu e disse-me: Não sabes o que é isto? E eu disse: Não, meu senhor.", "Então ele respondeu e falou-me, dizendo: Esta é a palavra do SENHOR a Zorobabel, dizendo: Não por força, nem por poder, mas pelo meu Espírito, diz o SENHOR dos Exércitos.", "Quem és tu, ó grande monte? Diante de Zorobabel <em>te</em> tornarás uma planície; e ele trará a pedra angular <em>com</em> brados e clamores: Graça, graça a ela.", "Ademais, a palavra do SENHOR veio a mim, dizendo:", "As mãos de Zorobabel estabeleceram a fundação desta casa; as suas mãos também <em>a</em> finalizarão; para que saibais que o SENHOR dos Exércitos enviou-me a vós.", "Pois quem despreza o dia das <em>coisas</em> pequenas? Pois eles se alegrarão, e verão o prumo na mão de Zorobabel <em>com</em> aqueles sete; eles <em>são</em> os olhos do SENHOR, que percorrem a terra de um canto para outro.", "Então respondi, dizendo-lhe: O que <em>são</em> essas duas oliveiras do <em>lado</em> direito e esquerdo do castiçal?", "E respondendo-lhe outra vez, disse: O que são esses dois ramos de oliveira que, através de dois canos dourados, escorrem de si o óleo dourado?", "E ele me respondeu e disse: Não sabes o que é isso? E eu disse: Não, meu senhor.", "Então ele disse: Estes <em>são</em> os dois ungidos, que estão diante do Senhor de toda a terra."]}