{"book": "Levítico", "chapter": 21, "verses": ["E o SENHOR disse a Moisés: fala aos sacerdotes, filhos de Arão, e dize-lhes: ninguém se contaminará por causa do morto entre o seu povo,", "salvo por seu parente mais próximo, <em>ou seja</em>, por sua mãe, e por seu pai, e por seu filho, e por sua filha, e por seu irmão,", "e por sua irmã virgem, que é próxima a ele, que ainda não teve marido; por ela poderá ele ser contaminado.", "<em>Mas</em> ele não contaminará a si mesmo, <em>sendo</em> o principal homem entre o seu povo, para se profanar.", "Eles não farão calvície sobre a sua cabeça, nem rasparão os cantos da sua barba, nem farão cortes na sua carne.", "Eles serão santos para o seu Deus, e não profanarão o nome do seu Deus, porque as ofertas do SENHOR feitas por fogo, <em>e</em> o pão do seu Deus eles oferecem; portanto, eles serão santos.", "Eles não tomarão mulher <em>que é</em> prostituta ou profana, nem tomarão mulher repudiada de seu marido, porque ele <em>é</em> santo para o seu Deus.", "Portanto, tu o santificarás, pois ele oferece o pão do teu Deus; ele será santo para ti, porque eu, o SENHOR que vos santifica, <em>sou</em> santo.", "E a filha de qualquer sacerdote, se ela profanar-se, prostituindo-se, profana a seu pai; com fogo ela será queimada.", "<em>E</em> <em>aquele que é</em> o sumo sacerdote entre seus irmãos, sobre cuja cabeça foi derramado o óleo da unção, e que é consagrado para colocar as vestes, não descobrirá a sua cabeça, nem rasgará as suas vestes;", "e não se chegará a nenhum corpo morto, nem se contaminará por causa de seu pai, ou por sua mãe;", "nem sairá do santuário, para que não profane o santuário do seu Deus, porque a coroa do óleo da unção do seu Deus <em>está</em> sobre ele. Eu <em>sou</em> o SENHOR.", "E ele tomará uma mulher na sua virgindade.", "Uma viúva, ou uma mulher divorciada, ou profana, <em>ou</em> uma prostituta, estas ele não tomará, mas ele tomará uma virgem de seu próprio povo por mulher.", "Ele não profanará a sua semente entre os seus povos; porque eu, o SENHOR, o santifico.", "E o SENHOR falou a Moisés, dizendo:", "Fala a Arão, dizendo: Quem quer que <em>seja</em> da tua semente, nas suas gerações, que tiver <em>algum</em> defeito, não se aproximará para oferecer o pão do seu Deus.", "Porque qualquer que <em>seja</em> o homem que tiver defeito não se aproximará: um homem cego, ou coxo, ou de nariz chato, ou com alguma coisa em excesso;", "ou homem que tiver o pé quebrado, ou a mão quebrada,", "ou corcunda, ou anão, ou que tiver defeito no olho, ou sarna, ou impigens, ou que tenha suas pedras quebradas.", "Nenhum homem da semente de Arão, o sacerdote, que tiver defeito, se chegará para oferecer as ofertas do SENHOR feitas por fogo; ele tem um defeito; não se chegará para oferecer o pão do seu Deus.", "Ele comerá o pão do seu Deus, <em>tanto</em> do santíssimo como do santo.", "Ele apenas não entrará até ao véu, nem se chegará ao altar, porque ele tem um defeito; para que não profane os meus santuários; porque eu, o SENHOR, os santifico.", "E Moisés falou <em>isso</em> a Arão, e a seus filhos, e a todos os filhos de Israel."]}