{"book": "João", "chapter": 12, "verses": ["Seis dias antes da Páscoa, veio Jesus a Betânia, onde estava Lázaro, o que estivera morto, e a quem ele ressuscitara dos mortos.", "Fizeram-lhe ali uma ceia, e Marta servia, mas Lázaro era um dos que estavam à mesa com ele.", "Então, Maria, tomando uma libra de unguento de nardo puro, caríssimo, ungiu os pés de Jesus, e limpou os pés com os seus cabelos; e a casa se encheu com o cheiro do unguento.", "Então, disse um dos seus discípulos, Judas Iscariotes, <em>filho</em> de Simão, aquele que o havia de trair:", "Por que não se vendeu este unguento por trezentos denários, e não se deu aos pobres?", "Então ele disse isso não pelo cuidado que tivesse dos pobres, mas porque era ladrão, e tinha a bolsa, e subtraia o que nela foi colocado.", "Disse, pois, Jesus: Deixe-a sozinha! Para o dia do meu sepultamento o tem guardado.", "Porque os pobres sempre os tendes convosco, mas a mim nem sempre me tendes.", "Portanto, muita gente dos judeus soube que ele estava ali; e eles foram, não só por causa de Jesus, mas também para ver a Lázaro, a quem ele ressuscitara dos mortos.", "Mas os principais sacerdotes consultaram como poderiam também matar a Lázaro,", "porque por causa dele muitos dos judeus se afastaram, e creram em Jesus.", "No dia seguinte, a grande multidão que tinha vindo à festa, ouvindo dizer que Jesus vinha a Jerusalém,", "tomaram ramos de palmeiras, e saíram-lhe ao encontro, e clamavam: Hosana! Abençoado <em>é</em> o Rei de Israel que vem em nome do Senhor.", "E Jesus, tendo encontrado um jumentinho, assentou-se sobre ele, como está escrito:", "Não temas, filha de Sião; eis que o teu Rei vem, assentado sobre um potro de jumenta.", "Os seus discípulos, porém, a princípio não entenderam essas coisas; mas, quando Jesus foi glorificado, então eles se lembraram de que estas coisas estavam escritas a respeito dele, e <em>que</em> eles tinham feito essas coisas para ele.", "A multidão, pois, que estava com ele quando chamou a Lázaro para fora da sepultura, testemunhava que ele o ressuscitara dos mortos.", "Por causa disso, também a multidão lhe saiu ao encontro, porque eles tinham ouvido que ele fizera este milagre.", "Disseram, então, os fariseus entre si: Percebestes que nada conseguis fazer? Eis que o mundo vai após ele.", "E havia alguns gregos entre os que tinham subido para adorar na festa;", "estes, pois, vieram a Filipe, que era de Betsaida da Galileia, e rogaram-lhe, dizendo: Senhor, queríamos ver a Jesus.", "Filipe veio e contou para André; e novamente André e Filipe disseram a Jesus.", "E Jesus lhes respondeu, dizendo: É chegada a hora em que o Filho do homem será glorificado.", "Na verdade, na verdade eu vos digo: Se o grão de trigo, caindo na terra, não morrer, permanece só; mas, se morrer, dá muito fruto.", "Quem ama a sua vida perdê-la-á, e quem neste mundo odeia a sua vida, guardá-la-á para a vida eterna.", "Se algum homem me serve, siga-me; e onde eu estiver, ali estará também o meu servo; se algum homem me servir, <em>meu</em> Pai o honrará.", "Agora a minha alma está perturbada; e que direi eu? Pai, salva-me desta hora; mas para esta hora é que eu vim.", "Pai, glorifica o teu nome. Então, veio uma voz do céu, <em>dizendo</em>: Eu já <em>o</em> tenho glorificado, e novamente <em>o</em> glorificarei.", "A multidão, pois, que ali estava e que <em>a</em> ouvira, dizia ter sido um trovão; outros diziam: Um anjo lhe falou.", "Jesus respondeu e disse: Não veio esta voz por minha causa, mas por causa de vós.", "Agora é o juízo deste mundo; agora será expulso o príncipe deste mundo.", "E eu, quando for levantado da terra, todos <em>os homens</em> atrairei a mim.", "E dizia isto, significando de que morte ele deveria morrer.", "Respondeu-lhe a multidão: Nós temos ouvido da lei que o Cristo permanece para sempre; e como dizes tu: É necessário que o Filho do homem seja levantado? Quem é esse Filho do homem?", "Então, Jesus disse-lhes: Ainda por um pouco de tempo a luz está convosco. Andai enquanto tendes luz, para que as trevas não venham sobre vós, pois quem anda nas trevas não sabe para onde vai.", "Enquanto tendes luz, crede na luz, para que sejais filhos da luz. Essas coisas disse Jesus e retirou-se, escondendo-se deles.", "Mas, apesar de ter feito tantos milagres diante deles, não criam nele;", "para que se cumprisse a palavra do profeta Isaías, que diz: Senhor, quem tem acreditado em nosso relato? E a quem foi revelado o braço do Senhor?", "Por isso, eles não podiam crer, pelo que Isaías disse outra vez:", "Ele cegou-lhes os olhos, e endureceu-lhes o coração, para que eles não vejam com <em>seus</em> olhos, nem compreendam no <em>seu</em> coração, e se convertam, e eu os cure.", "Essas coisas disse Isaías quando ele viu a sua glória, e dele falou.", "Contudo, muitos dentre os principais governantes creram nele; mas por causa dos fariseus não <em>o</em> confessavam, para não serem colocados para fora da sinagoga;", "porque eles amavam mais a glória dos homens do que a glória de Deus.", "Jesus clamou e disse: Quem crê em mim, crê, não em mim, mas naquele que me enviou.", "E quem me vê, vê aquele que me enviou.", "Eu vim como luz para o mundo, para que todo aquele que crê em mim não permaneça nas trevas.", "E se algum homem ouvir as minhas palavras, e não crer, eu não o julgo; porque eu não vim para julgar o mundo, mas para salvar o mundo.", "Quem me rejeitar, e não receber as minhas palavras, já tem quem o julgue; a palavra que eu tenho falado, essa o julgará no último dia.", "Porque eu não tenho falado de mim mesmo, mas o Pai, que me enviou, ele me deu um mandamento quanto ao que dizer e como falar.", "E sei que o seu mandamento é vida eterna; portanto, as coisas que eu digo, conforme me disse o Pai, assim eu digo."]}