{"book": "João", "chapter": 21, "verses": ["Depois dessas coisas, mostrou-se Jesus outra vez aos discípulos junto ao mar de Tiberíades; e mostrou-<em>se</em> do seguinte modo.", "Estavam juntos Simão Pedro, e Tomé, chamado Dídimo, e Natanael de Caná da Galileia, e os <em>filhos</em> de Zebedeu, e outros dois dos seus discípulos.", "Disse-lhes Simão Pedro: Eu vou pescar. Disseram-lhe eles: Nós também vamos contigo. Eles saíram, e imediatamente entraram no barco, e naquela noite não pegaram nada.", "Mas, vindo a manhã, Jesus ficou na praia; mas os discípulos não sabiam que era Jesus.", "Então, disse-lhes Jesus: Filhos, tendes algum alimento? Eles responderam-lhe: Não.", "E ele lhes disse: Lançai a rede ao lado direito do barco, e achareis. Lançaram-na, portanto, e eles não eram capazes de puxá-la por causa da quantidade de peixes.", "Então, aquele discípulo a quem Jesus amava disse a Pedro: É o Senhor. Ora, quando Simão Pedro ouviu que era o Senhor, cingiu-se com <em>sua</em> capa de pescador, (porque ele estava despido), e lançou-se ao mar.", "E os outros discípulos vieram no pequeno barco (porque não estavam distantes da terra, senão cerca de duzentos côvados), arrastando a rede com os peixes.", "Logo que vieram para a terra, eles viram ali brasas, e um peixe posto em cima delas, e pão.", "Disse-lhes Jesus: Trazei dos peixes que agora apanhastes.", "Simão Pedro subiu, e puxou a rede para a terra, cheia de cento e cinquenta e três grandes peixes; e apesar de serem tantos, não se rompeu a rede.", "Disse-lhes Jesus: Vinde <em>e</em> jantai. E nenhum dos discípulos ousava perguntar-lhe: Quem és tu? Sabendo que era o Senhor.", "Chegou, pois, Jesus, e pegou o pão, e deu-lho, e, semelhantemente, o peixe.", "Foi esta a terceira vez que Jesus mostrou-se aos seus discípulos, depois de ter ressuscitado dos mortos.", "Assim, tendo eles jantado, disse Jesus a Simão Pedro: Simão, <em>filho</em> de Jonas, tu me amas mais do que estes? E ele respondeu: Sim, Senhor; tu sabes que eu te amo. Ele disse-lhe: Apascenta os meus cordeiros.", "Ele disse novamente pela segunda vez: Simão, <em>filho</em> de Jonas, tu me amas? Ele disse-lhe: Sim, Senhor; tu sabes que eu te amo. Ele disse-lhe: Apascenta as minhas ovelhas.", "Ele disse-lhe pela terceira vez: Simão, <em>filho</em> de Jonas, tu me amas? Pedro entristeceu-se por ele lhe ter dito na terceira vez: Tu me amas? E ele disse-lhe: Senhor, tu sabes todas as coisas, tu sabes que eu te amo. Jesus disse-lhe: Apascenta as minhas ovelhas.", "Na verdade, na verdade eu te digo: Quando tu eras jovem, te cingias a ti mesmo, e andavas por onde querias; mas, quando envelheceres, estenderás as tuas mãos, e outro te cingirá, e <em>te</em> levará para onde tu não queiras.", "E falou isso, significando com que morte havia ele de glorificar a Deus. E, tendo falado isso, disse-lhe: Segue-me.", "Então Pedro, voltando-se, viu que o seguia aquele discípulo a quem Jesus amava, e que também se reclinara sobre o seu peito na ceia, e que dissera: Senhor, quem é que te há de trair?", "Vendo Pedro a este, disse a Jesus: Senhor, e o que <em>fará</em> a este homem?", "Disse-lhe Jesus: Se eu quero que ele fique até que eu venha, o que é isso para ti? Segue-me tu.", "Então, divulgou-se entre os irmãos este dito, que aquele discípulo não havia de morrer; Jesus, porém, não lhe disse que não morreria, mas: Se eu quero que ele fique até que eu venha, o que é isso para ti?", "Este é o discípulo que testifica dessas coisas e escreveu estas coisas, e nós sabemos que o seu testemunho é verdadeiro.", "E há ainda também muitas outras coisas que Jesus fez, as quais, se cada uma fosse escrita, eu suponho que nem ainda o mundo todo poderia conter os livros que seriam escritos. Amém."]}