{"book": "João", "chapter": 20, "verses": ["E, no primeiro <em>dia</em> da semana, Maria Madalena foi ao sepulcro cedo, sendo ainda escuro, e viu que a pedra fora retirada do sepulcro.", "Então, ela correu e foi a Simão Pedro, e ao outro discípulo, a quem Jesus amava, e disse-lhes: Eles levaram o Senhor do sepulcro, e nós não sabemos onde eles o puseram.", "Então, Pedro saiu com o outro discípulo, e foram ao sepulcro.", "Assim os dois corriam juntos, mas o outro discípulo ultrapassou a Pedro, e chegou primeiro ao sepulcro.", "E, ele curvando-se, <em>olhou para dentro</em>, e viu os panos de linho postos ali; todavia, ele não entrou.", "Então, chegou Simão Pedro, que o seguia, e entrou no sepulcro, e viu os panos de linho caídos,", "e que o lenço, que estivera sobre a sua cabeça, não estava caído com os panos de linho, mas enrolado, em um lugar à parte.", "Então, foi também o outro discípulo, que chegara primeiro ao sepulcro, e ele viu, e creu.", "Pois, como eles ainda não entendiam a escritura, que diz que ele deveria ressuscitar dos mortos.", "Então, os discípulos retornaram para a sua própria casa.", "Mas Maria ficou parada e chorando do lado de fora da sepultura, e, enquanto ela chorava, curvou-se<em>, e olhou</em> dentro do sepulcro,", "e viu dois anjos de branco, assentados onde jazera o corpo de Jesus, um à cabeceira e outro aos pés.", "E disseram-lhe eles: Mulher, por que tu choras? Ela lhes disse: eles levaram o meu Senhor, e eu não sei onde o puseram.", "E quando ela havia dito assim, ela voltou-se para trás, e viu Jesus em pé, e não sabia que era ­Jesus.", "Disse-lhe Jesus: Mulher, por que tu choras? A quem procuras? Ela, supondo que fosse o jardineiro, disse-lhe: Senhor, se tu o levaste, dize-me onde tu o puseste, e eu o levarei.", "Disse-lhe Jesus: Maria. Ela, voltando-se, disse-lhe: Raboni, que quer dizer, Mestre.", "Disse-lhe Jesus: Não me detenhas porque eu ainda não subi para meu Pai, mas vai ter com meus irmãos, e dize-lhes: Eu subo para meu Pai, e vosso Pai; e <em>para</em> meu Deus, e vosso Deus.", "Maria Madalena foi e contou aos discípulos que ela vira o Senhor, e <em>que</em> ele lhe falara essas coisas.", "Então, naquele mesmo dia à tarde, sendo o primeiro <em>dia</em> da semana, estando fechadas as portas onde os discípulos, com medo dos judeus, estavam reunidos, chegou Jesus, e pôs-se no meio, e disse-lhes: Paz <em>seja</em> convosco.", "E, dizendo isso, mostrou-lhes as <em>suas</em> mãos e o seu lado. Então, os discípulos se alegraram ao verem o Senhor.", "Então, disse Jesus novamente: Paz <em>seja</em> convosco; assim como <em>meu</em> Pai me enviou, também eu vos envio.", "E, tendo dito isso, assoprou <em>sobre eles</em>, e disse-lhes: Recebei o Espírito Santo.", "Àqueles a quem perdoardes os pecados, lhes são perdoados; <em>e</em> àqueles a quem os <em>pecados</em> retiverdes, lhes são retidos.", "Mas Tomé, um dos doze, chamado Dídimo, não estava com eles quando veio Jesus.", "Portanto, os outros discípulos diziam-lhe: Nós vimos o Senhor. Mas ele disse-lhes: A não ser que eu veja em suas mãos a marca dos cravos, e não puser o meu dedo na marca dos cravos, e não puser a minha mão no seu lado, eu não crerei.", "E, oito dias depois, estavam outra vez os seus discípulos dentro, e com eles Tomé; <em>então</em> chegou Jesus, estando as portas fechadas, e ficou no meio, e disse: Paz <em>seja</em> convosco.", "Então, ele disse para Tomé: Põe aqui o teu dedo, e vê as minhas mãos; põe aqui a tua mão e põe-<em>na</em> no meu lado; não sejas incrédulo, mas crente.", "E Tomé respondeu e disse-lhe: Meu Senhor e meu Deus.", "Disse-lhe Jesus: Tomé, porque me viste, tu creste; abençoados <em>são</em> os que não viram, e creram.", "E muitos outros sinais, que não estão escritos neste livro, verdadeiramente Jesus fez na presença de seus discípulos.", "Mas estes estão escritos, para que possam crer que Jesus é o Cristo, o Filho de Deus, e para que, crendo, tenhais vida através do seu nome."]}