{"book": "2 Coríntios", "chapter": 1, "verses": ["Paulo, um apóstolo de Jesus Cristo pela vontade de Deus, e Timóteo <em>nosso</em> irmão, à igreja de Deus, que está em Corinto, com todos os santos que estão em toda a Acaia:", "Graça <em>seja</em> convosco, e a paz de Deus nosso Pai, e <em>do</em> Senhor Jesus Cristo.", "Bendito <em>seja</em> o Deus e Pai de nosso Senhor Jesus Cristo, o Pai das misericórdias, e o Deus de toda consolação;", "que nos conforta em toda a nossa tribulação, para que também possamos confortar os que estiverem em alguma tribulação, por meio do consolo com o qual nós mesmos somos confortados por Deus.", "Porque como os sofrimentos de Cristo são abundantes em nós, assim também a nossa consolação é abundante por meio de Cristo.", "E se somos afligidos, <em>é</em> para vossa consolação e salvação; que é eficaz na perseverança dos mesmos sofrimentos que nós também sofremos; ou se somos confortados, <em>é</em> para vossa consolação e salvação.", "E a nossa esperança acerca de vós <em>é</em> firme, sabendo que assim como sois participantes dos sofrimentos, assim também o<em> sereis</em> da consolação.", "Porque nós não queremos, irmãos, que ignoreis a dificuldade que nos sobreveio na Ásia, que fomos oprimidos excessivamente, acima das nossas forças, de tal modo que nos desesperamos até da vida;", "mas tínhamos a sentença de morte em nós mesmos, para que não confiássemos em nós mesmos, mas em Deus que ressuscita os mortos;", "o qual nos livrou de tão grande morte e livra; em quem confiamos que ainda <em>nos</em> livrará;", "juntos também ajudando com orações por nós, para que pelo dom a nós concedido, por meio de muitas pessoas, graças sejam dadas por muitos a nosso respeito.", "Porque o nosso regozijo é este: o testemunho da nossa consciência, de que, com simplicidade e sinceridade piedosa, não com sabedoria carnal, mas pela graça de Deus, tivemos nossa conversação no mundo, e mais abundantemente convosco.", "Porque não vos escrevemos nenhumas outras coisas, senão as que ledes ou reconheceis; e eu confio que vós as reconhecereis até ao fim;", "como também nos reconhecestes em parte, que somos o vosso regozijo, assim como também vós <em>sois</em> o nosso no dia do Senhor Jesus.", "E nesta confiança propus anteriormente ir até vós, para que tivésseis um segundo benefício;", "e de passar por vós até a Macedônia, e novamente retornar da Macedônia e ir a vós, e ser conduzido por vós no meu caminho em direção à Judeia.", "Quando eu, portanto, deliberei isto, usei de leviandade? Ou o que proponho, o delibero segundo a carne, para que em mim haja sim, sim, e não, não?", "Mas <em>como</em> Deus <em>é</em> verdadeiro, a nossa palavra para convosco não foi sim e não.", "Porque o Filho de Deus, Jesus Cristo, que foi pregado entre vós por nós, por mim, Silvano e Timóteo, não foi sim e não, mas nele foi sim.", "Porque todas as promessas de Deus nele <em>são</em> sim, e por ele o Amém, para a glória de Deus por nós.", "Ora, aquele que nos estabelece convosco em Cristo, e o que nos ungiu, <em>é</em> Deus;", "o qual também nos selou, e deu o penhor do Espírito em nossos corações.", "Além disso, eu invoco a Deus por testemunha sobre a minha alma, de que para vos poupar ainda não fui para Corinto.", "Não que tenhamos domínio sobre a vossa fé, mas somos ajudadores de vossa alegria; porque pela fé estais em pé."]}