{"book": "2 Coríntios", "chapter": 5, "verses": ["Porque sabemos que, se a nossa casa terrestre <em>deste</em> tabernáculo se dissolver, nós temos um edifício, uma casa eterna nos céus, não feita por mãos, mas por Deus.", "Pois nisto gememos ardentemente, desejando ser revestidos da nossa casa que é do céu;", "se é que, estando vestidos, não formos achados nus.", "Porque nós que estamos <em>neste</em> tabernáculo gememos, sendo sobrecarregados; não porque queremos ser despidos, mas revestidos, para que a mortalidade seja engolida pela vida.", "Ora, quem nos moldou para si mesmo <em>foi</em> Deus, que também nos tem dado o penhor do Espírito.", "Por isso, <em>nós estamos</em> sempre confiantes, sabendo que, enquanto habitamos no corpo, estamos ausentes do Senhor;", "(porque andamos por fé, não por vista);", "nós estamos confiantes, <em>eu</em> <em>digo</em>, e dispostos antes a estar ausentes do corpo, e estar presentes com o Senhor.", "Portanto, nós trabalhamos para, quer presentes ou ausentes, possamos ser aceitos por ele.", "Porque todos devemos comparecer diante do tribunal de Cristo, para que cada um possa receber as coisas <em>feitas</em> no <em>seu</em> corpo, segundo o que tiver feito, se é bom ou ruim.", "Conhecendo, portanto, o temor do Senhor, persuadimos os homens; mas somos manifestos a Deus; e eu confio também que somos feitos manifestos nas vossas consciências.", "Porque não nos recomendamos novamente a vós, mas damo-vos ocasião de vos gloriardes de nós, para que tenhais que <em>responder</em> aos que se gloriam na aparência e não no coração.", "Pois, se estamos loucos,<em> é</em> para Deus; e, se estamos sóbrios, <em>é</em> por vossa causa.", "Porque o amor de Cristo nos constrange, porque assim nós julgamos: Que, se um morreu por todos, então todos morreram;", "e ele morreu por todos, para que os que vivem não vivam daqui em diante para si, mas para aquele que morreu por eles e ressuscitou.", "Portanto, daqui por diante, sabemos que não somos homens segundo a carne. Sim, embora tenhamos conhecido Cristo segundo a carne, contudo agora já não o conhecemos mais.", "Portanto, se algum homem <em>está</em> em Cristo, <em>ele é</em> uma nova criatura; as coisas velhas são passadas; eis que todas as coisas se tornaram novas.", "E todas as coisas <em>são</em> de Deus, o qual nos reconciliou consigo mesmo por Jesus Cristo e nos deu o ministério da reconciliação;", "a saber, Deus estava em Cristo, reconciliando consigo o mundo, não lhes imputando as suas transgressões, e confiou em nós a palavra da reconciliação.", "Ora, então somos embaixadores de Cristo, como se Deus suplicasse por nós. Nós oramos, em nome de Cristo, que vos reconcilieis com Deus.", "Porque aquele que não conheceu pecado, ele o fez pecado por nós, para que fôssemos feitos justiça de Deus nele."]}