{"book": "Apocalipse", "chapter": 21, "verses": ["E eu vi um novo céu, e uma nova terra; porque o primeiro céu e a primeira terra haviam passado, e não havia mais mar.", "E eu, João, vi a santa cidade, a nova Jerusalém, descendo do céu, da parte de Deus, preparada como uma noiva adornada para o seu marido.", "E eu ouvi uma grande voz do céu, dizendo: Eis que o tabernáculo de Deus <em>está</em> com os homens, e ele habitará com eles, e eles serão o seu povo, e o próprio Deus estará com eles, <em>e</em> será o seu Deus.", "E Deus enxugará todas as lágrimas de seus olhos; e não haverá mais morte, nem tristeza, nem choro, nem haverá mais dor; porque as coisas antigas são passadas.", "E aquele que está assentado sobre o trono disse: Eis que eu faço novas todas as coisas. E ele disse-me: Escreve; porque estas palavras são verdadeiras e fiéis.", "E ele disse-me: Está feito. Eu sou o Alfa e o Ômega, o princípio e o fim. Àquele que estiver sedento eu darei gratuitamente da fonte da água da vida.", "Aquele que vencer, herdará todas as coisas; e eu serei seu Deus, e ele será meu filho.", "Mas os medrosos, e incrédulos, e os abomináveis, e assassinos, e devassos, e feiticeiros, e idólatras e todos os mentirosos, terão sua parte no lago que arde com fogo e enxofre; que é a segunda morte.", "E veio a mim um dos sete anjos que tinham as sete taças cheias das sete últimas pragas, e falou comigo, dizendo: Vem aqui, mostrar-te-ei a noiva, a esposa do Cordeiro.", "E levou-me em espírito a uma grande e alta montanha, e mostrou-me aquela grande cidade, a santa Jerusalém, descendo do céu, da parte de Deus,", "tendo a glória de Deus; e a sua luz era semelhante à mais preciosa pedra, semelhante à pedra de jaspe, clara como o cristal;", "e tinha um muro grande e alto, <em>e</em> tinha doze portões, e nos portões doze anjos, e nomes inscritos sobre eles, que são <em>os nomes</em> das doze tribos dos filhos de Israel;", "ao leste, três portões; ao norte, três portões; ao sul, três portões; ao oeste, três portões.", "E o muro da cidade tinha doze fundamentos, e neles os nomes dos doze apóstolos do Cordeiro.", "E aquele que falava comigo tinha uma cana de ouro para medir a cidade, e os seus portões, e o seu muro.", "E a cidade está em um quadrado; e o seu comprimento é tão grande quanto a largura. E ele mediu a cidade com a cana até doze mil estádios. Seu comprimento, largura e altura são iguais.", "E ele mediu o seu muro, de cento <em>e</em> quarenta <em>e</em> quatro côvados, <em>de acordo com</em> a medida de um homem, isto é, de um anjo.", "E a construção do seu muro era <em>de</em> jaspe, e a cidade <em>era</em> ouro puro, semelhante ao vidro límpido.", "E os fundamentos do muro da cidade <em>estavam</em> decorados de todo tipo de pedras preciosas. O primeiro fundamento <em>era</em> jaspe; o segundo, safira; o terceiro, calcedônia; o quarto, esmeralda;", "o quinto, sardônica; o sexto, sárdio; o sétimo, crisólito; o oitavo, berilo; o nono, topázio; o décimo, crisópraso; o undécimo, jacinto; o duodécimo, ametista.", "E os doze portões <em>eram</em> doze pérolas; cada respectivo portão era de uma pérola; e a rua da cidade <em>era</em> de ouro puro, como se fosse vidro transparente.", "E eu não vi nela templo, porque o Senhor Deus Todo-Poderoso e o Cordeiro são o templo dela.", "E a cidade não tem necessidade de sol, nem de lua, para que nela brilhem, porque a glória de Deus a iluminou, e o Cordeiro <em>é</em> a sua luz.", "E as nações daqueles que são salvos andarão em sua luz; e os reis da terra trazem-lhe sua glória e honra.", "E os seus portões nunca serão fechados de dia, porque ali não haverá noite.", "E a ela trarão a glória e honra das nações.", "E não entrará nela coisa alguma que contamine, nem <em>o que quer que</em> pratique abominação, ou <em>crie</em> mentira; mas só os que estão inscritos no livro da vida do Cordeiro."]}