{"book": "1 Samuel", "chapter": 21, "verses": ["Então Davi veio a Nobe, a Aimeleque, o sacerdote; e Aimeleque temia encontrar-se com Davi, e lhe disse: Por que <em>estás</em> sozinho, e não há homem contigo?", "E Davi disse a Aimeleque, o sacerdote: O rei me ordenou um negócio, e me disse: Que nenhum homem saiba qualquer coisa sobre onde eu te envio, e sobre o que te ordenei; eu indiquei <em>os meus</em> servos para tal e tal lugar.", "Agora, portanto, o que há debaixo da tua mão? <em>Dá-me</em> cinco <em>pães</em> na minha mão, ou o que houver.", "E o sacerdote respondeu a Davi, e disse: Não <em>há</em> nenhum pão comum debaixo da minha mão, mas há pão consagrado; se os jovens tiverem se guardado, ao menos, de mulheres.", "E Davi respondeu ao sacerdote, e lhe disse: Em verdade, as mulheres nos foram tiradas já há três dias, desde que saí, e os vasos dos jovens são santos, e <em>o pão é</em>, de algum modo comum, sim, embora tenha sido santificado neste dia no vaso.", "Assim, o sacerdote lhe deu <em>pão</em> consagrado; pois não havia ali pão que não fosse o pão da apresentação, que foi tomado de diante do SENHOR para se colocar pão quente no dia em que este foi retirado.", "Ora, um certo homem dos servos de Saul<em> estava</em> ali naquele dia, detido diante do SENHOR; e o seu nome <em>era</em> Doegue, um edomita, o principal dos pastores que <em>pertenciam</em> a Saul.", "E Davi disse a Aimeleque: E não há aqui debaixo da tua mão lança ou espada? Pois não trouxe nem a minha espada, nem as minhas armas comigo, porque o negócio do rei exigiu pressa.", "E o sacerdote disse: A espada de Golias, o filisteu, a quem tu mataste no vale de Elá, eis que <em>aqui está</em> envolvida em um tecido atrás do éfode; se quiseres tomá-la, <em>toma-a;</em> pois não <em>há</em> outra aqui, salvo aquela. E Davi disse: Não <em>há</em> nenhuma como essa, dá-ma.", "E Davi se levantou e fugiu naquele dia por temer a Saul, e foi para Aquis, o rei de Gate.", "E os servos de Aquis lhe disseram: <em>Não é</em> este Davi o rei da terra? Não cantavam eles uns aos outros, com danças, dizendo: Saul feriu os seus milhares, e Davi os seus dez milhares?", "E Davi guardou estas palavras no seu coração, e ficou mui temeroso de Aquis, o rei de Gate.", "E ele mudou o seu comportamento diante deles, e fingiu-se de louco em suas mãos, e arranhou as abas do portão, e deixou a sua saliva pingar sobre a sua barba.", "Então, disse Aquis aos seus servos: Eis que vedes que o homem está louco; por que <em>então</em> mo trouxestes?", "Tenho eu necessidade de loucos, para que trouxésseis este <em>companheiro</em> para agir como louco na minha presença? Entrará este <em>sujeito</em> na minha casa?"]}